<?php

/*
 * ##0026613, ##0026632
 */

$url = sprintf('%s/users/%s/?kind=1&all=1',$host,$login);

?>
Здравствуйте.
<br/>
<br/>
С сегодняшнего дня у вас есть возможность прокачать свой аккаунт 
Работодателя отзывами по опубликованным вами проектам - <a href="<?=$url?>"><?=$url?></a>.
<br/>
<br/>
Для получения отзыва необходимо:<br/>
<ol>
    <li>Зайти в проект и выбрать Исполнителя, нажав кнопку "Исполнитель" в ответе одного из фрилансеров;</li>
    <li>Связаться с фрилансером и попросить его подтвердить статус "Исполнителя" и после завершения проекта оставить вам отзыв;</li>
    <li>Завершить проект и оставить отзыв Исполнителю.</li>
</ol>
<br/>
Обращаем внимание, что вы также можете прокачать и свой аккаунт фрилансера, получив отзывы по всем проектам, в которых ответили и/или выбраны исполнителем.
<br/>
<br/>
С уважением, 
<br/>
команда <a href="<?=$host?>">FL.ru</a>