<?php
/*

 ##0026617
 Шаблон рассылки по исполнителям выбранных в проектах 2014 года
 
*/
?>
Здравствуйте.
<br/>
<br/>
Вы были выбраны исполнителем по проектам:
<br/>
<?=$project_links?>
<br/>
Сейчас у вас есть возможность получить отзывы по этим проектам.<br/>
Для этого необходимо:<br/>
<ol>
    <li>Зайти в проект и подтвердить ваш статус исполнителя, нажав кнопку "Начать работу в проекте";</li>
    <li>Связаться с работодателем и попросить его завершить проект, оставив вам отзыв;</li>
    <li>При желании оставить ответный отзыв работодателю.</li>
</ol>
<br/>
<br/>
С уважением, 
<br/>
команда <a href="<?=$host?>">FL.ru</a>