<h1 class="b-page__title">Услуги</h1>
<div class="page-start page-services">
	<div class="page-services-txt">
		<p><strong>Free-lance.ru предлагает ряд удобных, эффективных сервисов</strong>, предоставляющих пользователям<br />максимальные возможности для поиска удаленных исполнителей проекта, набора команды фрилансеров для<br />постоянного сотрудничества или для поиска и выполнения удаленной работы.</p>
	</div>
	<div class="ps-cnt ps-cnt-bottom">
		<h3><span>Платные услуги</span></h3>
		<ul class="ps-services-list c">
			<li class="odd l7">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/promo/<?= sbr::NEW_TEMPLATE_SBR; ?>/">
						<strong>Безопасная Сделка</strong>
						<span>Сервис по сопровождению сделок, позволяющий снизить риск неудачного завершения сотрудничества для работодателя и фрилансера.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="even l13">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/masssending/">
						<strong>Рассылка по каталогу</strong>
						<span>Платный сервис, позволяющий напрямую обратиться ко всем фрилансерам из нужного раздела каталога и рассказать им о своём проекте или интересном предложении.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="odd l40">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/service/make/">
						<strong>Объявления фрилансеров &laquo;Сделаю&raquo;</strong>
						<span>Сервис публикации платных объявлений &laquo;Сделаю&raquo; призван помочь фрилансерам в поиске заказчиков.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
		</ul>
		<h3><span>Платные услуги для работодателя</span></h3>
		<ul class="ps-services-list c">
			<li class="odd l20">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/payed-emp/">
						<strong>Аккаунт PRO</strong>
						<span>Все услуги сайта для пользователей с PRO – дешевле. Аккаунт PRO для работодателей позволяет бесплатно выделять проекты в общей ленте, указать больше информации о себе в каталоге, разместив логотип и описание компании. Профили работодателей с PRO аккаунтами  размещаются в особой зоне PRO. Стоимость аккаунта – 10 FM.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="even l22">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/public/">
						<strong>Проекты (бесплатные и платные)</strong>
						<span>Публикация проекта для поиска исполнителя в общей ленте проектов на главной странице — это бесплатный сервис, доступный всем зарегистрированным работодателям. Платные проекты выделяются из общей ленты, поэтому на них отвечает большее количество фрилансеров.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="odd l3">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/public/">
						<strong>Конкурсы</strong>
						<span>Объявить конкурс на выполнение определенного задания может любой зарегистрированный работодатель. Для этого нужно пополнить личный счет на 100 FM (если у вас есть аккаунт PRO) или на 110 FM.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="even l23">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/service/top/">
						<strong>Закрепление проекта</strong>
						<span>Закрепив свой проект наверху общей ленты проектов, вы можете быть уверены в том, что ваше предложение заметит максимальное количество фрилансеров. Количество ответов на такие проекты значительно больше, и процесс поиска исполнителя становится более эффективным.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="odd l25">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/service/up/">
						<strong>Поднятие проекта</strong>
						<span>Вы можете поднять ваш проект наверх в ленте проектов (как вновь опубликованный) и сделать его самым первым после закрепленных платных проектов. Этот сервис полезен, когда с момента публикации проекта прошло некоторое время, а исполнитель пока не найден.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="even l24">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/service/up/">
						<strong>Поднятие конкурса</strong>
						<span>Если вы хотите привлечь внимание фрилансеров к своему конкурсу, опубликованному раннее, вы можете поднять ваш конкурс наверх в ленте всех конкурсов (как вновь опубликованный) и сделать его самым первым после закрепленных платных проектов.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="odd l33">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/service/top2/">
						<strong>Поднятие закрепленного проекта</strong>
						<span>Если вы хотите, чтобы ваш закрепленный проект стал первым в ленте проектов, выше остальных платных проектов, воспользуйтесь этой услугой. Ваш проект станет самым первыми, и его будут видеть абсолютно все посетители главной страницы.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
		</ul>
		<h3><span>Платные услуги для фрилансера</span></h3>
		<ul class="ps-services-list c">
			<li class="even l21">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/payed/">
						<strong>Аккаунт PRO</strong>
						<span>Платный аккаунт, имеющий большое количество преимуществ перед базовым аккаунтом: неограниченное количество бесплатных ответов на проекты, превью в портфолио, размещение в каталоге в особой зоне PRO (выше остальных), увеличение рейтинга и др. Стоимость аккаунта PRO – 19 FM.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
            
            <?php
            //@todo: оставил на случай если понадобиться блок о карусели
            /*
			<li class="even l16">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="#">
						<strong>Платное место наверху главной страницы</strong>
						<span>Вы оплачиваете стоимость данной услуги и занимаете рекламное место, слева в строке. И находитесь на этом месте до тех пор, пока следующий пользователь не оплатит такую же услугу. В таком рекламном блоке публикуются ваш юзерпик, специализация и короткое сообщение о предлагаемых услугах.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
             * 
             */
            ?>
            
			
            <?php
            //@todo: оставил на случай если понадобиться блок о карусели
            /*
			<li class="even l17">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="#">
						<strong>Платное место наверху каталога</strong>
						<span>С помощью этого сервиса вы можете разместить небольшое рекламное объявление, содержащее ваши юзерпик, специализацию и короткое сообщение, в специальной строке наверху каталога фрилансеров. По мере оплаты такой же услуги другими пользователями ваше объявление будет постепенно сдвигаться вправо.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
             */
            ?>
			
			<li class="odd l32">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/service/offers/">
						<strong>Платные ответы</strong>
						<span>Если вам недостаточно того количества ответов, которое предусмотрено вашим типом аккаунта, вы можете приобрести дополнительные ответы. Это отличная возможность заявить о себе в интересных проектах.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			
			<li class="even l31">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/payed/">
						<strong>Тестовый PRO </strong>
						<span>Тестовый аккаунт PRO предназначен для пользователей, которые только начинают свою работу на Free-lance.ru и ни разу не пользовались аккаунтом PRO. Тестовый PRO обладает всеми функциями профессионального аккаунта и отличается лишь цветом значка.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
            
            <?php
            /*li class="even l37">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/service/sanswer/">
						<strong>Выделение ответа в проекте </strong>
						<span>Вы можете сделать свой отклик на проект заметнее для работодателя, выделив его цветом среди предложений других фрилансеров. Это отличный способ привлечь к себе внимание потенциальных заказчиков.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li*/
            ?>
            
		</ul>
		<h3><span>Общие услуги</span></h3>
		<ul class="ps-services-list ps-services-list-g c">
			<li class="even l27">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="https://feedback.fl.ru/">
						<strong>Помощь</strong>
						<span>Бесплатный сервис, созданный для помощи пользователям в освоении функционала сайта. В данном разделе вы найдете подробные инструкции ко всем сервисам сайта. Изучение статей «Помощи» поможет вам быстро овладеть навыками работы на сайте и сделает ваше сотрудничество продуктивным.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="even l29">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/service/commune/">
						<strong>Сообщества</strong>
						<span>Сервис, предназначенный для общения пользователей, обмена опытом, тематических и специализированных профессиональных обсуждений. Каждый пользователь сможет найти сообщества по своим интересам из множества существующих.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="odd l30">
				<b class="c1"></b>
				<b class="c2"></b>
					<a href="/blogs/">
						<strong>Блоги</strong>
						<span>Бесплатный сервис, предназначенный для общения пользователей Free-lance.ru. В блогах обсуждаются профессиональные вопросы, а также происходит вольное общение членов сообщества. Здесь вы можете получить ответы по многим интересующим вас темам или поделиться полезной информацией с коллегами.</span>
					</a>
				<b class="c3"></b>
				<b class="c4"></b>
			</li>
			<li class="even l36">
    			<b class="c1"></b>
    			<b class="c2"></b>
    				<a href="/articles/">
    					<strong>Статьи и интервью</strong>
    					<span>В этом разделе вы всегда найдете интересные статьи о фри-лансе и профессиях, позволяющих работать удаленно, а также большое количество интервью с успешными и авторитетными фрилансерами. Делитесь опытом и узнавайте, как добились успеха ваши коллеги!</span>
    				</a>
    			<b class="c3"></b>
    			<b class="c4"></b>
    		</li>
			<li class="odd l38">
    			<b class="c1"></b>
    			<b class="c2"></b>
    				<a href="/service/docs/">
    					<strong>Шаблоны документов</strong>
    					<span>В данном разделе находятся шаблоны и образцы заполнения различных видов типовой документации. Теперь вам не придется тратить свое время на придумывание новых формулировок, ведь вы можете воспользоваться уже имеющимися образцами. Экономьте свое время с Free-lance.ru!</span>
    				</a>
    			<b class="c3"></b>
    			<b class="c4"></b>
    		</li>
		</ul>
		<ul class="ps-flnks c">
			<li class="fl1"><a href="https://feedback.fl.ru/article/details/id/189">Валюта сайта и оплата услуг</a></li>
			<li class="fl2"><a href="<?=WDCPREFIX?>/about/documents/appendix_2_regulations.pdf">Правила проекта</a></li>
			<li class="fl3"><a href="/press/adv/">Реклама на сайте</a></li>
			<li class="fl4"><a href="https://feedback.fl.ru/">Раздел помощи</a></li>
		</ul>
		<p class="ps-inf">Если у вас возникли вопросы – обратитесь в <a class="b-footer__link" href="https://feedback.fl.ru/">Службу поддержки</a>. С удовольствием ответим.</p>
	</div>
</div>
