<?php
/**
 * Метаданные СЕО для раздела Фрилансеры
 *
 * Переменные с метаданными (пример):
 * $page_title = 'FL.ru - заголовок'; // Заголовок страницы, тег <title>
 * $page_descr = 'Описание страницы'; // meta descriptions
 * $page_keyw = 'Ключевые слова'; // meta keywords
 **/

$metadata = array(
    'specialist-nejming-razrabotka-sloganov' => array(
        'page_h1' => 'Слоганы/Нейминг',
        'page_title' => 'Резюме и услуги специалистов по разработке рекламных слоганов. Заказать нейминг для компании. Создание креативных слоганов для строительных организаций, банков, магазинов, туристических агентств, салонов красоты и т.п.',
        'page_descr' => 'Услуги специалистов по разработке рекламных слоганов. Заказать нейминг для компании.',
        'page_keyw' => 'рекламные слоганы, слоганы для рекламы, слоган для магазина, нейминг разработка, нейминг компании, заказать нейминг',
        'page_seo_text' => '
Рекламные слоганы предназначены для создания у потенциального потребителя положительных ассоциаций, которые касаются определенного товара, компании, услуги. Каждый рекламный слоган имеет под собой четкую цель – привлечение потребителя с перспективой зачисления его в ряды постоянных клиентов. <br />
Написание рекламных слоганов требует тщательной подготовки, а именно:
<br /><br />
•	проводится анализ информации с изучением продвигаемого продукта. Обозначаются задачи рекламы, определяется целевая аудитория и выстраивается система медиа средств;<br />

•	определяются ключевые слова с формированием содержательной части, подбором нужной длины;<br />

•	выбирается форма слогана - художественная, рифма, юмористическая и т.д.;<br />

•	осуществляется адаптация слогана к общей рекламной компании и последующее его тестирование.
<br /><br />
Самое важное требование, которому должен соответствовать слоган – он должен нести смысл и передавать основное маркетинговое предложение компании. 
Для написания яркого слогана имеется несколько общих правил – он должен быть кратким, запоминающимся, понятным, точным, оригинальным и уникальным. В каждом конкретном случае учитывается рекламируемый продукт. Распространенный ход – использование рифмующихся словоформ, которые автоматически отлаживаются в памяти человека. Позитивно воспринимаются и добрые, трогательные слоганы.<br />
Написание оригинального рекламного слогана – это целое искусство, которое под силу опытным профессионалам-копирайтерам!
<br /><br />
        ',
    ),
    'specialist-napisanie-novostej-press-relizov' => array(
        'page_h1' => 'Новости/Пресс-релизы',
        'page_title' => 'Резюме и услуги специалистов по написанию новостей и пресс-релизов. Заказать написание новостей и пресс-релизов копирайтерам',
        'page_descr' => 'Резюме и услуги специалистов по написанию новостей и пресс-релизов',
        'page_keyw' => 'написание новостей, написание пресс релизов',
        'page_seo_text' => '
«Кто владеет информацией, тот владеет миром». Высказывание основателя династии предпринимателей Майера Ротшильда в активном современном мире актуально, как никогда. События в экономической, политической, культурной сферах жизни имеют неоспоримо большое влияние на решения людей. Написание новостей – процесс кропотливый и ответственный. Необходимо не только собрать свежую информацию, но грамотно ее сформулировать, чтобы донести до потенциального читателя. Копирайтеры – профессионалы своего дела - создадут текст с максимумом полезной информации без рекламного подтекста. 
<br /><br />
Информировать мир о новостях корпорации или частного бизнеса призваны сообщения для СМИ. Написание пресс-релизов отличный способ заявить миру о нововведениях, событиях, мероприятиях, которые происходят или уже состоялись. Интересный информационный повод, описанный копирайтером в пресс-релизе, будет с большой вероятностью принят СМИ для обработки и печати, что привлечет внимание общественности и сформирует позитивное мнение.
<br /><br />
        ',
    ),
    'specialist-napisanie-scenariev-teksty' => array(
        'page_h1' => 'Сценарии',
        'page_title' => 'Резюме и услуги специалистов по написанию сценариев. Профессиональное написание сценария мероприятия или сценария фильма на заказ',
        'page_descr' => 'Резюме и услуги специалистов по написанию сценариев',
        'page_keyw' => 'написание сценария, написание сценария к фильму, написание сценария мероприятия, пример написания сценария, написание сценариев на заказ',
        'page_seo_text' => '
Торжественное событие скучно или знакомо «до боли»? В планах провести свой праздник, но с изюминкой и задором? Значит, необходим уникальный сценарий, который учитывал бы пожелания и особенности, будь то юбилей солидной фирмы или веселый, шумный детский праздник. План мероприятия можно подсмотреть у кого-то, позаимствовать фразы и шутки. Праздник от этого хуже не станет, но будет еще одним однотипным. Чтобы торжество несло в себе нотку эксклюзивности и запомнилось на многие годы своей неординарностью, необходимо заказать написание сценария профильному специалисту. 
<br /><br />
В результате ответственной, кропотливой работы профессионального сценариста можно получить детальный план торжественных мероприятий, официальных событий, рекламных, презентационных видео- и аудио роликов, полнометражных и анимационных фильмов. Все зависит от точности поставленных целей и задач. Креативный подход специалиста, богатая фантазия и опыт подобных работ позволят в итоге стать обладателем уникального сценария для проведения желаемого мероприятия.
<br /><br />
        ',
    ),
    'tekstyi-na-inostrannyih-yazyikah' => array(
        'page_h1' => 'Тексты на иностранных языках',
        'page_title' => 'Резюме и услуги специалистов по написанию текстов на иностранных языках. Написание носителями языка на заказ',
        'page_descr' => 'Резюме и услуги специалистов по написанию текстов на иностранных языках',
        'page_keyw' => 'тексты на иностранных языках, тексты от носителей языка',
        'page_seo_text' => '
Инновации в сфере коммуникаций, технологический прогресс и современные средства передвижения «сжали» земной шар. Поездки на разные континенты, общение с заграничными друзьями и ведение бизнеса за пределами своей страны вошли в общепринятую норму. Активное деловое сотрудничество, информирование о новинках, обмен идеями и простой диалог невозможен без знания иностранного языка. И если общение по телефону может производиться с помощью словаря и допускать некоторые неточности разговорной речи, то контент сайта, официальное письмо или пресс-релиз в иностранные СМИ должен быть составлен грамотно и согласно правилам. <br />
Заказывать текст на иностранном языке следует профессионалу, которому известны речевые обороты и языковые тонкости. Английский, французский, немецкий подвластны переводчикам-копирайтерам и они создадут текст, который привлечет внимание и донесет важную информацию читателю. Грамотные информационные статьи, рекламные и презентационные тексты разной целевой направленности и технической сложности, вышедшие из-под пера копирайтера, станут магнитом для привлечения заграничного клиента.
<br /><br />
        ',
    ),
    'specialist-skanirovanie-raspoznavanie' => array(
        'page_h1' => 'Сканирование и распознавание текстов',
        'page_title' => 'Резюме и услуги специалистов по сканированию и распознаванию текстов со сканера, с фотографии, рукописного. Работа по сканированию документов на компьютер',
        'page_descr' => 'Резюме и услуги специалистов по сканированию и распознаванию текстов',
        'page_keyw' => 'сканирование документов, сканирование текста, сканирование и распознавание, распознавание текста со сканера, распознавание текста с фото',
        'page_seo_text' => '
Добавить/заменить текст на странице:<br />
Массовый вывод из обращения бумажных документов и перенос информации на цифровые носители - требования современного документооборота. <br />
Удобство такой формы работы с данными трудно переоценить: <br />
•	возможность редактирования текста, дополнения или удаления его частей;<br />
•	моментальная передача информации через Интернет;<br />
•	компактность цифровых носителей. <br />
Для переноса бумажного архива в цифровой формат требуется провести несколько операций: <br />
•	сканирование документа;<br />
•	обработка полученного результата в случае работы с поврежденным исходным документом; <br />
•	распознавание текста для перевода его в оптимальный для повседневной работы формат. <br />
•	сохранение на наиболее удобном носителе или файлообменнике.<br />
С решением первой задачи трудности возникают реже, так как необходимое оборудование имеется не только в любой организации, но и в индивидуальном пользовании.<br /> Со вторым и третьим пунктом дела обстоят сложнее, так как распознавание текста сканер идеально  не выполнит, и текст будет требовать правки, с которой справится только человек.<br />
Сотрудничающие с нашей площадкой специалисты готовы выполнить подобные работы на разовой или постоянной основе с надлежащим качеством и в удобные заказчику сроки.
<br /><br />
        ',
    ),
    'specialist-po-postingu' => array(
        'page_h1' => 'Постинг',
        'page_title' => 'Резюме и услуги специалистов по постингу в форумы, соцсети, твиттер, в группы Вконтакте и Одноклассники. Работа – постинг новостей, статей, комментариев за деньги',
        'page_descr' => 'Резюме и услуги специалистов по постингу',
        'page_keyw' => 'постинг в форумы, постинг в соцсети, постинг в твиттер, постинг в группы Вконтакте, постинг в Одноклассники',
        'page_seo_text' => '
Один из доказавших свою эффективность способов продвижения товаров, услуг, проектов или информационного ресурса – постинг. Секрет его влияния на аудиторию кроется за ненавязчивостью, интеграцией с реальными посетителями, непроизвольном доверии к мнению представителя «своего круга».<br />
Целей у такого вида рекламы несколько: <br />
•	создание впечатления более посещаемого ресурса, чем он есть на самом деле<br />
•	рост посещаемости сайта или форума для продвижения его в поисковых машинах при использовании ключей в комментариях;<br />
•	реклама продукта компании  размещением положительных клиентских отзывов; <br />
•	вовлечение новых посетителей комментариями на различных тематических ресурсах и другие. 
<br /><br />
Команда опытных постеров в разы ускорит процесс создания информационного поля вокруг сайта  или компании, обеспечив наполнение ресурса живыми, естественными отзывами и комментариями. <br />
Поручая работу профессиональным постерам, сотрудничающим с нашей площадкой, заказчик может быть уверен, что все его требования к содержанию, стилистике сообщений и местам их размещения будут учтены авторами, а распространенная таким образом информация найдет своего читателя
<br /><br />
        ',
    ),
    'korrektor' => array(
        'page_h1' => 'Редактирование текстов/Корректура',
        'page_title' => 'Резюме и услуги специалистов по редактуре и корректуре текстов. Удаленная работа корректором или редактором текстов, документов, статей',
        'page_descr' => 'Резюме и услуги специалистов по редактуре и корректуре текстов',
        'page_keyw' => 'корректура текста, стоимость корректуры, корректура текста стоимость, корректура расценки, редактура и корректура',
        'page_seo_text' => '
Хорошие тексты для сайта, брошюры или каталога – это основа успешной деятельности. Но в подавляющем большинстве случаев требуется дополнительная корректура текста, чтобы рассказ о товаре, услуге или компании отвечал нормам «правильного» русской речи, или других языков, если предусматривается таковое. Можно написать самостоятельно или заказать текст, отвечающий нормам обработки поисковыми системами, но для людей необходимо создавать «правильные» тексты. Ведь знакомиться с вашими «опусами» будут разные люди, и неправильный оборот, а тем паче ошибка в тексте вызывают негатив.
<br /><br />

Если говорить откровенно, то стоимость корректуры текстов совсем невелика по сравнению с оказываемым ими эффектом, причем как в позитивном, так и в негативном смысле. Не лишней будет помощь профессионального корректора или редактора, чтобы получить эффективный, красивый и очень информативный текст. Использовать для редакции можно самописный или заказанный (купленный) материал. В списке представлены мастера, которые сделают из вашего текста «конфетку», яркую, привлекательную и заманчивую. Выбирайте, обращайтесь именно к ним и получайте прибыль от грамотного и правильно составленного материала.
<br /><br />
        ',
    ),
    'specialist-rasshifrovka-audio-video-zapisej' => array(
        'page_h1' => 'Расшифровка аудио и видеозаписей',
        'page_title' => 'Резюме и услуги специалистов по распознаванию и расшифровке аудиозаписей в текст. Удаленная работа - расшифровка видеозаписей',
        'page_descr' => 'Резюме и услуги специалистов по распознаванию и расшифровке аудио и видеозаписей',
        'page_keyw' => 'расшифровка аудиозаписей, расшифровка аудиозаписей в текст, расшифровка аудиозаписей вакансии, работа расшифровка аудиозаписей, расшифровка аудиозаписей стоимость',
        'page_seo_text' => '
Расшифровка аудиозаписей в текст актуальна журналистам, записывающим интервью на диктофон, аспирантам, защищающим диссертации, посетителям различных конференций и лекций. <br />
Существующие программы для расшифровки недостаточно хороши, полученный текст обязательно надо проверять, чаще всего требуются корректировки. Если Вам надо получить текст звуковой записи, придется заняться расшифровкой самостоятельно или привлечь специалистов. Особенно нужным становится обращение к профессионалу, если качество записи невысоко. <br />
В данном разделе каталога Вы найдете множество специалистов по расшифровке и можете заказать услугу прямо сейчас. Перепечатка текста с записи эфира новостей, интервью или интересного семинара по силам специалистам по расшифровке. Резюме и примеры работ людей, постоянно и качественно переписывающих текст аудио- и видеозаписей, размещены в этом разделе. <br />
Расшифровщики не разглашают полученную информацию. Но все же, если заказываете обработку конфиденциальных файлов, попросите исполнителя не включать результаты в портфолио.<br />
Надеемся, что благодаря нашему сайту Вы найдете профессионала для расшифровки нужной аудио- или видеозаписи.
<br /><br />
        ',
    ),
    'specialist-napisanie-statej' => array(
        'page_h1' => 'Написание статей',
        'page_title' => 'Резюме и услуги специалистов по написанию статей для сайтов, газет, журналов, научных статей за деньги. Удаленная работа – написание статей на дому',
        'page_descr' => 'Резюме и услуги специалистов по написанию статей',
        'page_keyw' => 'написание статьи, написание научных статей, написание статей за деньги, работа написание статей, написание статей для сайтов',
        'page_seo_text' => '
Здесь вы можете заказать качественные научные статьи для своих проектов. Профессиональные специалисты максимально точно выполнят заданные требования, а вы получите грамотную, структурированную и уникальную работу на выбранную тему. Специлисты из данного раздела каталога имеют большой опыт в написании следующие типов текстов: <br />
•	Информационные, новостные материалы<br />
•	Эссе к научным работам<br />
•	Сбор и исследования данных по каким-либо темам<br />
•	Оригинальные исследования;<br />
•	Переводы статей с иностранных языков;<br />
Написание научных статей означает четкую логическую структуру изложения материала, знание специфики отрасли, полное раскрытие вопроса исследования. Помимо этого, не обойтись без выполнения всех принятых стандартов построения публикации и использования научного стиля речи, применения корректных терминов. Все это вы получите, сделав заказ у нас. <br />
Работы, которые отлично освещают тему, не содержат воды в тексте, а также насыщены интересными фактами и цифрами обязательно заинтересуют ваших читателей. Мы предлагаем статьи для любой целевой аудитории, различные по стилю и содержанию. Независимо для чего вам нужны статьи: для продвижения в поисковиках или для требовательной научной среды, наши копирайтеры сделают их максимально привлекательными и продуктивными.
<br /><br />
        ',
    ),
    'rerajter' => array(
        'page_h1' => 'Рерайтинг статей',
        'page_title' => 'Резюме и услуги специалистов по рерайтингу статей и текстов для сайтов. Удаленная работа в интернете – рерайтинг статей',
        'page_descr' => 'Резюме и услуги специалистов по рерайтингу статей и текстов для сайтов',
        'page_keyw' => 'рерайтинг текстов, рерайтинг работа, биржа рерайтинга, рерайтинг статей, рерайтинг вакансии',
        'page_seo_text' => '
Сегодня бизнес не обходится собственных без интернет-ресурсов. Многие компании создают сайты прежде всего для связи с клиентами. Чтобы посетители легче находили сайт компании, необходимо обновлять информацию на страницах, но основа материалов должна оставаться неизменной. Для этого используется рерайтинг текстов, позволяющий одновременно сохранить основной смысл материала и переписать его «в другом ключе». Это помогает привлечь пользователей, которые ранее не охватывались, и «заточить» тексты под поисковые алгоритмы. 
<br /><br />
Если  вам нужен рерайтинг текстов, то специалисты из нашего каталога, могут сделать это грамотно, качественно и быстро. Представлены только настоящие  мастера «слова и клавиатуры», готовые взяться за сложную работу по адаптации текстов к вашим требованиям. Вы можете выбрать себе специалиста, ориентируясь на примеры его работ (если они есть), мнение других пользователей и отзывы по уже выполненным работам. Найти себе исполнителя теперь очень просто, благодаря нашему удобному сервису.
<br /><br />
        ',
    ),
    'copywriter-teksty' => array(
        'page_h1' => 'Копирайтинг текстов и статей',
        'page_title' => 'Резюме и услуги специалистов по копирайтингу статей и текстов для сайтов, seo (сео) копирайтинга. Заработок в интернете – копирайтинг статей',
        'page_descr' => 'Резюме и услуги специалистов по копирайтингу статей и текстов',
        'page_keyw' => 'seo копирайтинг, копирайтинг и рерайтинг, копирайтинг работа, копирайтинг текстов, сайты копирайтинга, копирайтинг статей',
        'page_seo_text' => '
            Вначале было слово. Было и есть. Словом можно поддержать, похвалить  человека, склонить его к определенным  действиям, например,  к  покупке товара, услуги или идеи.  Для этого необходимо  из обычных и простых словосочетаний составить  предложения презентационного или продающего характера.   Копирайтинг и рерайтинг  - деятельность, направленная на создание заманчивого, привлекательного и «вкусного»  для возможного  покупателя текста. Опытный копирайтер сродни искусному манипулятору. Он способен с помощью слов мотивировать на необходимое  действие. Качественный, интересный и яркий текст заинтригует, привлечет внимание, оставит хорошее впечатление, побудит к покупке.  Поручать  его составление следует только лучшим из лучших.<br /><br />  

Биржа копирайтинга  идеальна для поиска специалиста, которому можно и нужно доверить продвижение собственного бизнеса.  Грамотный и креативный копирайтер искусно составит  презентационный, рекламный, продающий  текст, собрав, переосмыслив и выложив информацию в привлекательной и удобной форме.
<br /><br />
        ',
    ),
    'razrabotchik-virtualnye-tury' => array(
        'page_h1' => 'Виртуальные туры и 3D панорамы',
        'page_title' => 'Резюме и услуги специалистов по созданию виртуальных туров и 3D панорам. Заказать разработку виртуального тура по недвижимости: квартире, дому, ресторану, коттеджу, кухне и т.п.',
        'page_descr' => 'Резюме и услуги специалистов по созданию виртуальных туров и 3D панорам',
        'page_keyw' => 'создание виртуальных туров, 3d виртуальный тур, панорама виртуальный тур, виртуальный тур по квартире, виртуальный тур по дому',
        'page_seo_text' => '
Подарите потенциальным клиентам виртуальный тур по вашему офису, дизайн-студии или производственному цеху! Сайты, дающие возможность «побродить» по реальному помещению и «потрогать» предметы обстановки, вызывают большой интерес.
<br /><br />
Недостаточно установить веб-камеру и транслировать на сайте изображение с нее. В качественно выполненном виртуальном туре пользователь может выбрить угол обзора и масштаб, перемещаться между комнатами, приближаться к окнам, стенам, предметам интерьера, отдаляться от них.
<br /><br />
Захватывающим приключением станет виртуальный тур по музею, студии художника или картинной галерее. 
<br /><br />
Виртуальная экскурсия на производство – способ увеличить продажи. Людям интересно, как делают самые разнообразные вещи. Но далеко не каждый может лично посетить множество фабрик. Если в виртуальном туре показать, как контролируется качество, потребители будут охотнее покупать вашу продукцию!
<br /><br />
Найти специалиста, который создаст качественный виртуальный тур для Вас, можно в этом разделе. Посмотрите примеры работ, изучите отзывы, и выбирайте достойного кандидата.
<br /><br />
        ',
    ),
    'flash-dizajner-razrabotchik-flash' => array(
        'page_h1' => 'Программирование Flash сайтов',
        'page_title' => 'Резюме и услуги специалистов по языку программирования Abode и Macromedia Flash',
        'page_descr' => 'Резюме и услуги специалистов по языку программирования Adobe и Macromedia Flash',
        'page_keyw' => 'программирование flash, программирование adobe flash, macromedia flash программирование, язык программирования flash',
        'page_seo_text' => '
Платформа Adobe Flash предназначена для создания мультимедийного графического контента и веб приложений. На ее основе создано несколько игровых 3D движков.
<br /><br />
Программирование Adobe Flash на практике применяется для оформления интернет-сайтов, создания информационных, игровых приложений, видеороликов. 
<br /><br />
Платформа базируется на компьютерном приложении для воспроизведения программного кода из файлов формата .SWF и ряда средств разработки. Современные мобильные устройства имеют поддержку облегченной версии платформы. Ресурсы Macromedia Flash программирования позволяют работать с растровой, трехмерной и векторной графикой, с форматами аудио и видео. С выходом последних версий Adobe Flash плеера, платформа получила интеграцию с видеокартой компьютера, что позволило использовать аппаратные средства в играх и видео.
<br /><br />
Минусы платформы состоят в плохой индексации текста на флеш-сайтах поисковыми системами, ресурсоемкостью приложений, недостаточной универсальностью и интеграцией и возможными уязвимостями.
<br /><br />
        ',
    ),
    'dizajner-flash-grafiki' => array(
        'page_h1' => 'Флеш графика',
        'page_title' => 'Резюме и услуги специалистов по флеш графике. Заказать разработку флэш графики у профессионалов',
        'page_descr' => 'Резюме и услуги специалистов по флеш графике',
        'page_keyw' => 'флэш графика, флеш графика',
        'page_seo_text' => '
            Получив в пользование интернет, люди обрели возможность одним кликом мыши перемещаться в пространстве и времени. Декорациями к таким фантастическим путешествиям служит компьютерная графика, размещенная в интернете. Очевидно, что внимание посетителя веб-страницы всегда привлекают не статические изображения, а флеш графика – ее динамика, яркость, выразительность. Анимация в виде баннеров, логотипов, листовок, открыток, роликов стала привычным форматом представления цифровой информации любого содержания – развлекательной, деловой, рекламной.
<br /><br />
Привлекательность флеш графики на веб-странице усиливается еще одним ее достоинством: векторные изображения имеют минимальный объем, что способствует улучшению внутренних показателей ресурса. 
<br /><br />
Любители и профессионалы, работающие в области анимации, используют различные инструменты. Наиболее популярный среди них – редактор Adobe Flash, способный обрабатывать векторную, растровую и даже трехмерную графику.
<br /><br />
Фрилансеры, чьей специализацией является флэш графика, находятся в выгодной ситуации – у них, как говорят, всегда есть «непочатый край работы». Талант, работоспособность и трудолюбие плюс творческое вдохновение – вот простая формула успеха художника-фрилансера.

<br /><br />
        ',
    ),
    'flash-flex-programmist-flash' => array(
        'page_h1' => 'Flash/Flex-программирование',
        'page_title' => 'Резюме и услуги специалистов по Flash/Flex-программированию. Удаленная работа для Flash/Flex-программиста',
        'page_descr' => 'Резюме и услуги специалистов по Flash/Flex-программированию',
        'page_keyw' => 'flex программирование',
        'page_seo_text' => '
Ответственные разработчики с опытом работы в области Flex-программирования готовы к сотрудничеству. Разработчики из данного раздела смогут создать любую систему синхронного отображения меняющихся данных c применением Adobe Flex. Наиболее часто Flex программирование используется для создания игровых приложений и интерактивных баннеров. Но область применения может значительно шире. Например, это могут быть:
•	регулярные пассажирские или грузовые перевозки;<br />
•	изменение погоды;<br />
•	статистика любого интересующего клиентов процесса.
<br /><br />
Кроме того решаем вопросы:<br />
•	написания игровых приложений;<br />
•	создания однопользовательских проектов;<br />
•	разработки любых проектов для соц. сетей;<br />
•	создания 2D-3Dприложений для iOS, Android;<br />
•	оказания помощи гейм-дизайнерам;<br />
•	создания игрового интерфейса<br />
•	многое другое.
<br /><br />
С помощью Flex-программирования  можно создать Web-приложения, отлично работающие во всех версиях нынешних операционных систем, всех платформах и известных браузерах. Разработанные приложения будут безотказно действовать и в кроссплатформенной среде от Adobe. Это обозначает, что однажды созданный код приложения сможет одинаково хорошо функционировать как в Web-среде, так и в качестве простого настольного приложения. При необходимости – фрилансеры могут обеспечить сопровождение созданных проектов и их постоянное развитие.
<br /><br />
        ',
    ),
    'prodavec-ssylok' => array(
        'page_h1' => 'Покупка и продажа ссылок',
        'page_title' => 'Резюме и услуги специалистов по купле продажи ссылок с помощью сервисов и бирж. Работа по покупке и продаже ссылок с сайтов в sape и вечных',
        'page_descr' => 'Резюме и услуги специалистов по купле продажи ссылок',
        'page_keyw' => 'продажа ссылок, продажа ссылок на сайте, купля продажа ссылок, заработок на продаже ссылок, биржа продажи ссылок, продажа вечных ссылок',
        'page_seo_text' => '
Покупка и продажа ссылок – один из основных методов, которыми оперирует SEO-рынок для продвижения веб-сайтов. Наращивание ссылочной массы, с авторитетных в понимании поисковых машин, помогает сайту появиться на первых позициях поисковой выдачи. 
<br /><br />
В тоже время Google и Яндекс ужесточают свои правила по отношению к разным методам поисковой оптимизации, совершенствуют алгоритмы, отчего с каждый годом покупка ссылок становится все более сложным делом. Во-первых, нужно найти подходящие площадки, где можно разместить свои ссылки. Во-вторых, не менее важно проверять сайт-донор на соответствие тематике, количество проиндексированных страниц, регистрации в каталогах (например, YACA), наличию на площадке траффика. 
<br /><br />
Продажа ссылок требует от человека внимания и много времени на рутинную обработку площадок, чтобы правильно выбрать площадку для размещения. Не достаточно ориентироваться только на такие показатели, как PageRank (Google) и тематический индекс цитирования (Яндекс). Специалист по покупке ссылок:<br />
•	Разбираться в ценообразовании ссылок в зависимости от различных факторов. <br />
•	Постоянно отслеживать размещение, индексацию ссылок и обратить внимание, если  они будут сняты с публикации. <br />
•	Следить за тем, чтобы ссылки имели полноценные и полностью соответствующие им анкоры (текстовая составляющая). <br />
•	Придумывать качественный околоссылочный текст, чтобы он был привлекателен для посетителя. <br />
•	Договариваться, чтобы область размещения была поближе к верхней части страницы и ориентировалась по левому ее краю – именно в эту зону обычно сразу падает взор читателя. 
<br /><br />
Все это занимает много времени, поэтому имеет смысл обращаться к специалистам по продаже ссылок, чтобы переложить на их плечи эту рутинную работу, которая занимает много времени.
<br /><br />
        ',
    ),
    'specialist-dopechatnaja-podgotovka' => array(
        'page_h1' => 'Допечатная подготовка',
        'page_title' => 'Резюме и услуги специалистов по допечатной подготовке макетов книг, журналов и т.п. Вакансии – допечатная подготовка',
        'page_descr' => 'Резюме и услуги специалистов по постингу',
        'page_keyw' => 'допечатная подготовка, допечатная подготовка макетов, вакансии допечатная подготовка, специалист по допечатной подготовке, допечатная подготовка книги, студия допечатной подготовки, допечатная подготовка журнала',
        'page_seo_text' => '
Чтобы отличную идею воплотить в полноценное печатное издание, необходимо пройти ряд последовательных этапов. Широкие возможности новейшей техники позволяют реализовывать самые разнообразные идеи, создавая тем самым полноформатные полиграфические шедевры. 
<br /><br />
Допечатная подготовка макетов – немаловажная стадия в процессе создания печатного издания. Изначально разрабатывается общая концепция макета. Дизайнер разрабатывает заданную идею, воплощает ее в графику, выбирает цветовое и композиционное решение. 
<br /><br />
Следующий этап – верстка макета, подразумевающая размещение текстовой информации и графического материала на листе, но так, чтобы отдельные элементы можно было превратить в единое целое в соответствии с разработанным замыслом. 
<br /><br />
На последующем этапе проводится цветокоррекция. Все цвета должны быть сочетаемы и точно переданы в окончательном варианте. Производится цветопроба с печатью одного экземпляра издания. Если обнаруживаются малейшие искажения цвета, проводится соответствующая корректировка.
<br /><br />
Если издание предусматривает более чем 1 страницу, проводится спуск полос, обеспечивающий правильное расположение и чередование страниц. Затем проходит коррекционная вычитка текста на предмет обнаружения ошибок в текстовой части. 
<br /><br />
Заключительная стадия допечатной подготовки макетов – это вывод пленок. Устраняются ошибки, связанные с расположением материала на листе.
<br /><br />
Таким образом, допечатная подготовка макетов обеспечивает залог успешной реализации готового проекта.
<br /><br />
        ',
    ),
    'smo-seo' => array(
        'page_h1' => 'SMO продвижение',
        'page_title' => 'Резюме и услуги специалистов по SMO продвижению, в т.ч. во Вконтакте. Вакансии – SMM SMO Manager',
        'page_descr' => 'Резюме и услуги специалистов по SMO продвижению',
        'page_keyw' => 'smo, smm smo, smo продвижение, smo manager, smo вконтакте',
        'page_seo_text' => '
Социальные сети стали местом виртуального пребывания множества людей, и каждый день к этому особому миру присоединяются новые и новые участники. Вот почему популярные социальные сети являются неисчерпаемым рекламным ресурсом. Чтобы социальные сети стали источником трафика для конкретного сайта, над ним необходимо провести определенную работу. Перечень этих мероприятий называется SMO-оптимизация, которая включает различные способы раскрутки в соцсетях.
<br /><br />
К весомым плюсам SMO-оптимизации относятся:<br />
- неисчерпаемая аудитория из активных людей, которые склонны к совершению покупок;<br />
- возможность использовать очень быструю цепную реакцию распространения информации;<br />
- достижение пика рекламного эффекта за самые короткие сроки;<br />
- возможность применения с высокой эффективностью как платных, так и бесплатных приемов.
<br /><br />
SMO-продвижение – это определенные работы организационного и технического характера. К организационным мероприятиям относится создание аккаунтов в активных социальных сетях, блогах, на известных форумах. Дальнейшая деятельность по раскрутке осуществляется грамотными специалистами SMM. Техническая часть работы - это оптимизация самого сайта добавлением специальных кнопок и виджетов. Иногда приходится провести предварительную оптимизацию дизайна и контента, чтобы подготовить сайт к активной работе с социальными сетями.
<br /><br />
        ',
    ),
    'specialist-kontekstnaja-reklama-seo' => array(
        'page_h1' => 'Размещение контекстной рекламы (Яндекс Директ, Google Adwords  и др.)',
        'page_title' => 'Резюме и услуги специалистов по продвижению с помощью контекстной рекламы Яндекс Директ, Google Adwords. Вакансии менеджера по контекстной рекламе. Заказать услуги по размещению контекстной рекламы в интернете',
        'page_descr' => 'Резюме и услуги специалистов по продвижению с помощью контекстной рекламы',
        'page_keyw' => 'контекстная реклама яндекс директ, специалист по контекстной рекламе, контекстная реклама google, гугл контекстная реклама',
        'page_seo_text' => '
Контекстная реклама стала важным способом продвижения своих услуг и товаров. Поисковые системы на запрос пользователя показывают кроме обычной, естественной выдачи списка сайтов, показывают рекламные объявления. Например, если Вы искали «кондиционеры», то поисковик покажет еще и рекламные объявления компаний, которые занимаются продажей или обслуживанием кондиционеров
<br /><br />
Размещением и управлением эффективностью контекстной рекламы занимаются профессиональные специалисты по контекстной рекламе. Они не только знают нюансы контекстной рекламы в каждой из существующих систем, но и берут на себя рутину по ее сопровождению. Например, нужно следить за ходом аукционов, расширять семантическое ядро, добавлять не эффективные слова в стоп список.
<br /><br />
В обязанности специалиста по рекламе входят:<br />
- планирование рекламной кампании, прогнозирование бюджета;<br />
- создание контекстной рекламы;<br />
- управление ходом рекламной кампании, отслеживание эффективности рекламных объявлений, достижения высоких показателей CTR и конверсии.
<br /><br />
        ',
    ),
    'seo-optimizator' => array(
        'page_h1' => 'Продвижение сайта в поисковых системах (SEO)',
        'page_title' => 'Резюме и услуги специалистов по поисковому продвижению сайтов (SEO оптимизаторов). Удаленная работа – seo оптимизация сайтов под Яндекс и Google',
        'page_descr' => 'Резюме и услуги специалистов по поисковому продвижению сайтов',
        'page_keyw' => 'seo оптимизация, поисковая оптимизация, поисковая оптимизация сайта, seo продвижение, seo анализ, seo специалист',
        'page_seo_text' => '
Успешный бизнес всегда выдает своего хозяина. И если раньше для знакомства с потенциальными покупателями-заказчиками использовали визитные карточки, то теперь официальный сайт является главным лицом компании.
<br /><br />
Приобретение личного сайта – это ещё не решение всех коммуникационных вопросов. Главная задача собственника предприятия – это привлечь на свой рекламный ресурс как можно большее количество  целевых посетителей. И SEO – продвижение вашего сайта играет в этом не последнюю роль.
<br /><br />
Преимущества SEO для некоммерческих и коммерческих сайтов:<br />

-  способы SEO - воздействия на ваш сайт имею очень длительный эффект. А правильное создание и продвижение сайтов естественным путем (т.е. оптимизированными статьями) даёт положительный эффект навсегда.<br />

- правильный подбор SEO-методов к сайту увеличивает базу клиентов, которые обратились на ваш ресурс с поисковых систем.<br />

- лучшее восприятие. Находясь в первых списках лидеров по поисковым запросам, вы  автоматически считаетесь серьёзной компанией, с которой можно работать.<br />

- визуальный рекламный канал в сети, который носит информацию о ваших услугах, товарах, акциях, да и о компании в целом.
<br /><br />
Воспользовавшись SEO- услугами по оптимизации и продвижению сайтов, вы получаете больше трафика, который влечет за собой рост вероятности продаж, что неизменно сказывается на увеличении прибыли и товарооборота.
<br /><br />
        ',
    ),
    'interaktivnyie-prilojeniya' => array(
        'page_h1' => 'Разработка интерактивных приложений',
        'page_title' => 'Резюме и услуги специалистов по созданию интерактивных веб приложений. Вакансии – разработка инетрактивных JavaScript приложений',
        'page_descr' => 'Резюме и услуги специалистов по созданию интерактивных веб приложений',
        'page_keyw' => 'создание интерактивных приложений, интерактивные веб приложения, javascript интерактивные веб приложения, разработка интерактивных приложений',
        'page_seo_text' => '
С ростом числа мобильных платформ все более чаще появляются заказы на разработку веб- и мобильных приложений. Их созданием сегодня занимаются многие арт-студии. Однако, размещая заказ через нас, Вы получаете реальную возможность выбрать среди многих разработчиков. В их портфолио интерактивные приложения, среди которых:<br />
•	игровой софт;<br />
•	биржи;<br />
•	интерактивные конфигураторы;<br />
•	3D презентации;<br />
•	интерактивные фотогалереи, карты, схемы;
<br /><br />

Возможности создания подобного контентна настолько велики, что интерактивные приложения делаются все более привлекательным способом донести нужную полезную информацию потенциальным клиентам. Характерным примером может служить модель жилого или служебного помещения, по которому может прогуляться и даже произвести несколько манипуляций с расположенными в нем предметами будущий покупатель.
<br /><br />

Для создания полноценного продукта с поддержкой работы в самостоятельном режиме наши разработчики все увереннее применяют пятую версию HTML. Это инновационная платформа. Ее основным преимуществом является расширение и существенное развитие инструментов, так нужных при создании веб-приложений:<br />
•	графика;<br />
•	видео;<br />
•	аудио;<br />
•	анимация и многое другое.
<br /><br />
        ',
    ),
    'upravlenie-proektami-razrabotki' => array(
        'page_h1' => 'Управление проектами разработки',
        'page_title' => 'Резюме и услуги специалистов по управлению проектами разработки информационных систем',
        'page_descr' => 'Резюме и услуги специалистов по управлению проектами разработки',
        'page_keyw' => 'управление разработкой проекта, разработка системы управления проектом, разработка проекта управления качеством, управление проектами разработки информационных систем',
        'page_seo_text' => '
Создание программного обеспечения, не зависимо от того предназначено оно для корпоративной информационной системы, требует грамотной организации всего процесса разработки, начиная от составления технического задания и заканчивая внедрением и дальнейшим развитием законченного проекта. Управление разработкой проекта требует от специалиста непрерывного взаимодействия с исполнителями и частого – с заказчиком, умения пользоваться грамотно подобранным инструментарием и верного определения направления выполняемых работ.<br />
Управление разработкой подразумевает участие в выполнении следующих задач:<br />
•	разработка бизнес-плана, согласование планов, ресурсов и объемов работ;<br />
•	разработка стандартов и методик управления проектом, внедрение этих методик;<br />
•	определение исполнителей: внутренних и аутсорсинговых<br />
•	управление и контроль рисков, качества и сроков выполнения задач.<br />
Основные цели, достигаемые управлением проектами разработки:<br />
•	организация процесса управления;<br />
•	планирование проекта всего цикла и на стадиях отдельных его частей;<br />
•	управление персоналом, мониторинг проекта;<br />
•	эффективное управление рисками.
<br /><br />
        ',
    ),
    'specialist-zaschita-informacii' => array(
        'page_h1' => 'Защита информации',
        'page_title' => 'Резюме и услуги специалистов по защите компьютерной информации. Разработка средств и систем защиты электронной информации',
        'page_descr' => 'Резюме и услуги специалистов по защите компьютерной информации',
        'page_keyw' => 'работа защита информации, защита доступа к информации, криптографическая защита информации, защита компьютерной информации, защита информации вакансии',
        'page_seo_text' => '
Если Вас изводят сомнения в эффективности защиты компьютерной информации, то Вы их полностью развеете с помощью специалистов представленных в данном разделе.<br /> Вы сможете подобрать эффективный набор организационно-технологических мероприятий, программных и технических средств, противодействующих источникам угроз, укрепить уверенность в справедливости принятого решения. <br />
Защита доступа к информации включает несколько этапов:<br />
•	организацию безопасного выхода в сети;<br />
•	контроль над разграничением прав использования информации;<br />
•	мониторинг действий пользователей;<br />
•	разделение доступа к ресурсам, определение типов данных и форматов, которыми разрешено или запрещено пользоваться сотрудникам;<br />
•	шифрование информации, подлежащей записи на мобильные носители;<br />
•	SPAM защиту и организацию безопасной работы с почтой.<br />
С помощью установленного нами фильтра типов файлов Ваш администратор сможет запретить или разрешить редактирование, просмотр или копирование отдельных видов информации. Фильтр может быть настроенным на отдельных пользователей или на всю организацию.<br />
Настройками безопасности особое внимание может быть уделено просмотру журналов активности компьютеров, изменений прав пользователей, состояния системы и уничтожению данных.
<br /><br />
        ',
    ),
    'programmist-igr-programmirovanie' => array(
        'page_h1' => 'Программирование компьютерных игр',
        'page_title' => 'Резюме и услуги специалистов по программированию игр. Разработка 3d игр, онлайн игр, Android (Андроид) игр ',
        'page_descr' => 'Резюме и услуги специалистов по защите компьютерной информации',
        'page_keyw' => 'программирование игр, android программирование игр, программирование 3d игр, программирование компьютерных игр',
        'page_seo_text' => '
Если Вам нужен разработчик компьютерных игр, вы сможете найти его на этой странице. В нашей базе данных размещено огромное количество резюме специалистов различных уровней, которые помогут решить необходимые бизнес-задачи заказчиков и выполнить программирование компьютерных игр любых разновидностей.
<br /><br />
В зависимости от того, какой вид игры вам необходим, вы сможете здесь найти:<br />

•	Программистов, деятельностью которых является разработка игр, устанавливаемых на компьютер или другое устройство в качестве приложения.<br />

•	Разработчиков коротких казуальных флеш-игр, которые по времени ограничиваются одним сеансом в интернете.<br />

•	Разработчиков различных массовых онлайн-игр, завоевавших всеобщую популярность среди пользователей.
<br /><br />
Кроме всего прочего, здесь расположены резюме специалистов, деятельностью которых является создание игр без программирования, например с помощью специальных инструментов-конструкторов. При желании вы можете воспользоваться данной услугой. Ознакомившись с каталогом фрилансеров, вы обязательно найдете профессионала, готового выполнить проект любой сложности.
<br /><br />
        ',
    ),
    'sistemnyj-administrator-programmirovanie' => array(
        'page_h1' => 'Системное программирование',
        'page_title' => 'Резюме и услуги специалистов по системному программированию в Windows, Linux, Ассемблер ',
        'page_descr' => 'Резюме и услуги специалистов по системному программированию в Windows, Linux, Ассемблер',
        'page_keyw' => 'системное программирование, системное программирование linux, linux администрирование и системное программирование, системное программирование в windows, языки системного программирования, системное программирование в среде windows',
        'page_seo_text' => '
При разработке сложных сетевых приложений часто нужно переходить уровень системного программирования. Даже если задача достаточно простая, то не всегда ее можно решить просто настройкой популярных пакетов. Например, может возникнуть ситуация, когда Вам нужно чтобы отдать данные DNS без фактического создания DNS зоны. <br />
Вот еще несколько примеров, когда Вам понадобится переходить на системное программирование:<br />
•	Создание высоконагруженного проекта, создание для него специального веб-сервера, где будут сокращены все настройки с целью увеличения производительности<br />
•	Поиск по большим объемам данных для организации мультитредового поиска<br />
•	Написание драйверов к новому устройству.<br />
Так как исходные коды пакетов доступны, но скачать «исходники» и внести в них правку, чтобы программа работала именно так как Вам нужно не составит большого труда для опытного разработчика. Причем «опытного»  - тут ключевое слово, так как системное программирование Lunix (RedHat, CentOs, Debian, FreeBsd, Ubuntu) нельзя доверять новичку. Но уверены, что в нашем каталоге специалистов Вы сможете без труда подобрать именно такого исполнителя, который обладает нужным для Вашего проекта опытом и компетенциями.  
<br /><br />
        ',
    ),
    'sistemnyj-administrator' => array(
        'page_h1' => 'Системные администраторы',
        'page_title' => 'Резюме и услуги системного администратора с опытом и без. Вакансии удаленного и приходящего системного администратора ',
        'page_descr' => 'Резюме и услуги специалистов по системному программированию в Windows, Linux, Ассемблер',
        'page_keyw' => 'вакансии системный администратор, работа системный администратор, помощник системного администратора, системный администратор москва, системный администратор без опыта, приходящий системный администратор',
        'page_seo_text' => '
Системный администратор в Москве – обязательная должность во всех компаниях, имеющих компьютерную технику и внутреннюю сеть. 
<br /><br />
В обязанности сисадмина входит значительный перечень работ, он обеспечивает слаженную работу компьютерной техники компании:<br />
•	обеспечение работоспособности и бесперебойного функционирования компьютерной сети, исправности всех компьютеров, оргтехники и комплектующих;<br />
•	установка операционных систем, контроль и управление работой программного обеспечения;<br />
•	осуществление доступной программной и технической поддержки сотрудникам компании;<br />
•	контроль доступа и использования внутренних сетевых ресурсов;<br />
•	восстановление работы локальной сети при ее неисправности или сбоях в работе сетевого оборудования;<br />
•	обеспечение абсолютной информационной безопасности компании, копирования и архивирования информационной базы.
<br /><br />
Люди этой профессии являются гениями компьютерного мира, быстро диагностируют любые неполадки в работе компьютерной техники и легко их устраняют. Чаще всего системный администратор управляет не только работой компьютерной техники и ПО, но и следит за работой веб-сервера, обеспечивает безопасность сети и бесперебойность ее работы. Опыт технического обслуживания компьютерной и оргтехники, знание основ локальных сетей позволяют сисадмину координировать функционирование компьютерной техники.
<br /><br />
        ',
    ),
    '1c-programmist' => array(
        'page_h1' => 'Программирование для 1С: Предприятие',
        'page_title' => 'Резюме и услуги специалистов по программированию для 1С предприятие 8 и 7.7. Вакансии программиста 1С предприятия удаленно',
        'page_descr' => 'Резюме и услуги специалистов по программированию для 1С предприятие 8 и 7.7',
        'page_keyw' => 'программирование 1с, 1с 8 2 программирование, программирование 1с предприятие, 1с предприятие 8 2 программирование, 1с 8 программирование, программирование 1с 7 7',
        'page_seo_text' => '
            Программисты 1С разделяются на разработчиков и внедренцев. Первыми в течение длительного времени разрабатываются новые модули, печатные формы и обработчики, вторые конфигурируют готовые продукты 1С под нужды и особенности конкретного заказчика и помогают с обучением персонала.<br /><br />
            Программирование 1С 7.7 включает индивидуальную подстройку базы под нужды и запросы конкретных клиентов, в том числе создание широкого спектра приложений, составление автоматических расчетов  налогов и зарплаты, составление особых отчетов и многое другое.<br /><br />
            Специалист может оперативно доработать конфигурацию продукта в случаях изменения законодательства, изменением специфики деятельности организации-пользователя или конъюнктурой сферы деятельности.<br /><br />
            С появлением новых версий 1С позволяет программистам 1С использовать облачные технологии, кластера серверов, совершенствовать удаленную работу. Кроме того, появляются дополнительные возможности. Так, программист 1С 8.2 может создавать распределенные информационные базы, интегрировать с сайтом компании части решений 1С: Предприятие, восстанавливать  базы данных, разрушенные при отключениях электроэнергии или неправильном выключении компьютера.<br /><br />
        ',
    ),
    'programmist-baz-dannyh' => array(
        'page_h1' => 'Программирование баз данных',
        'page_title' => 'Резюме и услуги специалистов по программированию баз данных, в т.ч.  Delphi. Вакансии программиста баз данных удаленно',
        'page_descr' => 'Резюме и услуги специалистов по программированию баз данных',
        'page_keyw' => 'Резюме и услуги специалистов по программированию баз данныхпрограммирование баз данных, программирование баз данных в delphi',
        'page_seo_text' => '
            Специалисты, занимающиеся программированием баз данных, помогают повысить производительность системы. Качественное программирование баз данных в Delphi отлично подойдет, если вы хотите сделать код понятным и читаемым, избежав сложностей при дальнейшем обслуживании. 
<br /><br />
Чтобы работа в среде Delphi упрощала администрирование и обеспечивала стабильность, важно пользоваться услугами опытных профессионалов. Здесь размещены резюме специалистов, имеющих опыт работы с Delphi. Если вы обладаете опытом программирования на этом языке, то можете предложить и свои услуги. Шансы получить заказ зависят от ваших навыков и стоимости услуг. 
<br /><br />
Каждый заказчик может воспользоваться услугами того специалиста, который отвечает всем его требованиям. Кроме того, пользоваться услугами фрилансеров, практикующих программирование с Delphi, достаточно выгодно, ведь вы платите только за ту работу, которая вам нужна. Если специалист хорошо знает свое дело, то дальнейшее администрирование проекта станет намного проще и нагляднее.
<br /><br />
        ',
    ),
    'prikladnoj-programmist' => array(
        'page_h1' => 'Прикладное программирования',
        'page_title' => 'Резюме и услуги специалистов по системному и прикладному программированию. Вакансии прикладного программиста – работа удаленно',
        'page_descr' => 'Резюме и услуги специалистов по программированию баз данных',
        'page_keyw' => 'прикладное программирование, системное и прикладное программирование',
    ),
    'hudozhnik-graffiti' => array(
        'page_h1' => 'Рисование граффити',
        'page_title' => 'Резюме и услуги специалистов по рисованию граффити на домах, машинах, асфальте, стенах в комнатах и т.п. Работа для художника граффити',
        'page_descr' => 'Резюме и услуги специалистов по программированию баз данных',
        'page_keyw' => 'рисование граффити, граффити купить, граффити в москве, граффити на асфальте',
        'page_seo_text' => '
            На улицах все чаще можно найти разнообразные граффити, от неумелых рисунков или надписей, до настоящих шедевров. Распишите стену своего офиса, и увидите, внимание скольких людей Вам обеспечено!
<br /><br />
Конечно, граффити купить – задача нетривиальная. С решением поможет наш сайт. В текущем разделе предлагают услуги талантливые мастера, разрисовавшие уже не одну стену! Ознакомьтесь с представленными примерами работ и выбирайте художника, которому поручите создание вашего шедевра. 
<br /><br />
Хотите заказать 3D-граффити, которое кажется объемным с большой высоты или с расстояния? Художники, предлагающие услуги в разделе Арт / Граффити, могут нарисовать такую картину! 
<br /><br />
Об оригинальном граффити, выполненном качественно, люди рассказывают друзьям и знакомым. Посетители специально придут к вам, чтобы посмотреть интересный рисунок. Граффити годится в качестве необычной рекламы. Большие яркие картинки вызывают интерес и положительные эмоции.
<br /><br />
Важно ответственно подойти к выбору художника или команды, чтобы ваша задумка успешно осуществилась. Верим, что наш ресурс поможет Вам!
<br /><br />
        ',
    ),
    'hudozhnik-piksel-arta-art' => array(
        'page_h1' => 'Пиксель арт',
        'page_title' => 'Резюме и услуги специалистов по созданию пиксель арта. Удаленная работа по рисованию пиксель арта',
        'page_descr' => 'Резюме и услуги специалистов по созданию пиксель арта',
        'page_keyw' => 'пиксель арт, как сделать пиксель арт, создание пиксель арта, как рисовать пиксель арт, как делать пиксель арт',
        'page_seo_text' => '
            Сложности работы с мелкими точечными рисунками могут показаться незначительными, но для создания иконок, уникальных смайлов, небольшой анимированной графики, помогающей вашим посетителям ориентироваться на сайте, услуги специалиста Пиксел-Арт просто неоценимы. Наполнить веселыми персонажами или просто уникальными и понятными картинками собственные сообщения или странички – дело важное нужное. Важно, чтобы графика была не только привлекательной, но и легкой, поскольку пользователям мобильных девайсов загружать большие картинки не только неудобно, но и долго.
<br /><br />
Оценить удобства Пиксел Арт позволяет разработка приложений под мобильные устройства, пользователей которых становится все больше. Хотите получить уникальное и привлекательное оформление для вашего приложения или сайта, разработанного для мобильных устройств? Тогда без услуг настоящих профессионалов Писксел-Арт вам просто не обойтись. Найти специалистов теперь можно совсем просто. Ниже список мастеров, готовых помочь вам создать уникальную графику за вполне умеренную плату. Выбирайте, заказывайте и рекомендуйте нас и наших профессионалов своим знакомым и друзьям.
<br /><br />
        ',
    ),
    'rukovoditel-menedzher-internet-proektov-menedzhment' => array(
        'page_h1' => 'Менеджер проекта',
        'page_title' => 'Резюме и услуги менеджеров проекта. Вакансии - работа менеджера по управлению интернет, IT (ит) проектов в т.ч. удаленно ',
        'page_descr' => 'Резюме и услуги менеджеров проекта',
        'page_keyw' => 'менеджер проектов вакансии, менеджер интернет проектов, менеджер проектов работа, менеджер по управлению проектами, менеджер инновационных проектов, ведущий менеджер проекта',
        'page_seo_text' => '
Менеджер проекта – это относительно молодая профессия, которая заняла высокое место в списке востребованных вакансий.
<br /><br />
Управлять теми или иными проектами по долгу службы приходится каждому руководителю и специалисту. Рынок труда предлагает обособленную профессию по управлению проектами, коей является менеджер проекта. В компетенции менеджера находится реализация перспективных начинаний. Гарантией успеха для компании является репутация менеджера в профессиональном сообществе. 
<br /><br />
Если говорить в общем, то менеджеры лично отвечают за высокие результаты проектов. Менеджеру предоставляются широкие возможности по выбору тактики и стратегии развития проекта, подбора команды специалистов и организации их работы и т.д. Но и ответственность тоже высока – если проект прогорит, репутация менеджера будет испорчена.
<br /><br />
Профессионалы этого дела владеют навыками общего менеджмента, поскольку каждый проект подразумевает умение управлять людьми. Чаще всего команда создается на ограниченное время и состоит из людей разных профессий, что требует особого управленческого дара, способного сплотить абсолютно разных людей под общей идеей.
<br /><br />
Менеджер проекта обладает специфическими знаниями и навыками проектного управления. В его компетенции находятся следующие функциональные отрасли: предметная область и временные параметры проекта, качество, стоимость и финансирование, риски, персонал, конфликты, коммуникации, изменения, поставки и контракты, безопасность. 
<br /><br />
Естественно, человек, берущийся за конкретный проект, обладает знаниями его отраслевой специфики. 
<br /><br />
Из личных качеств менеджеров проектов можно отметить безусловную ответственность, высокие лидерские возможности, нацеленность на максимально высокий результат, аналитические и коммуникативные способности.
<br /><br />
Доверив свой проект профессионалу, можно быть уверенным в непременной успешности дела.
<br /><br />
        ',
    ),
    'kreativnyj-art-direktor' => array(
        'page_h1' => 'Арт директор',
        'page_title' => 'Резюме и услуги арт директора для ночного клуба, ресторана, рекламного агентства, салона красоты, журнала и т.д. Вакансии – работа арт директора',
        'page_descr' => 'Резюме и услуги арт директора',
        'page_keyw' => 'арт директор клуба, вакансии арт директор, работа арт директор, арт директор москва, арт директор ночного клуба',
        'page_seo_text' => '
Арт-директор – творческий руководитель художественных проектов. Профессия имеет разные направления: издательство и СМИ, дизайн и реклама, компьютерные видеоигры и Интернет, и пр. Но функции и заботы, возложенные на этого человека, часто смежные, что и дало повод объединить под термином «арт-директор» всех художественных руководителей. 
<br /><br />
Где учится? 
<br /><br />
Нет ни одного вуза, из которого можно выйти с дипломом арт-директора, а потому ими становятся выпускники художественных вузов, курсов и специальных обучающих программ. 
<br /><br />
Что нужно делать?
<br /><br />
Для такой профессии, как арт-директор, вакансии Москва предлагает очень разные. В издательском бизнесе ищут тех, кто будет организовать качественный и красивый дизайн печатной продукции; в рекламном агентстве - тех, кому придется делать бренды узнаваемыми; в киноиндустрии на его плечи возложат задачу координировать визуальные характеристики видеоматериала. При этом арт-директор – это еще и хороший психолог, который сможет объединить команду под своим началом и предоставить идеи, что будут восприняты целевой аудиторией.
<br /><br />
Если Вы будете работать арт-директором, Вам придется:<br />
1.	Научиться сотрудничать и трудиться в команде, не выделяя свое первенство и более высокий статус. <br />
2.	Соблюдать сроки. <br />
3.	Иметь дело с очень разными проектами, и обязательно доводить все до конца.<br />
4.	Забыть о страхе, когда приходится сталкиваться с трудными задачами.<br />
5.	Не бояться экспериментов.<br />
6.	Всегда быть готовым выйти за рамки и нести ответственность за все, что вы сделали.
<br /><br />
Это даже не так особенности профессии, как ее заповеди. Но важней всего другое: эта работа должна вам безумно нравиться, ведь она определит вас как личность!

<br /><br />
        ',
    ),
    'kontsept-art' => array(
        'page_h1' => 'Концепт арт',
        'page_title' => 'Резюме и услуги специалистов по концепт арту. Заказать разработку концепт арта персонажей',
        'page_descr' => 'Резюме и услуги специалистов по концепт арту',
        'page_keyw' => 'концепт арт, концепт арты персонажей',
								'page_seo_text' => 'Концепт-арт – это то, с чего начинается разработка визуального ряда фильма, рекламного ролика, анимации, игры, комикса; это скетч, набросок, макет, с которого может родиться гениальный продукт: фантастический сериал, оформление клуба, иллюстрации для игры, дизайн онлайн-проекта. 
<br /><br />

Наиболее востребованные и плодовитые жанры на концептуальный дизайн: sci-fi, fantasy, future, cyber-punk,  alternative story. Концепт-арты персонажей, объектов, локаций, оружия, техники, созданные методом «от общего к частному», используются в качестве набросков казуальных игр, RPG, MMORPG. Часто концепт-арты запущенных и успешных проектов становятся частью рекламной кампании, используются в качестве бонуса для фанатов, а так же выпускают в качестве арт-буков.
<br /><br />
',

    ),
    'internet-magazinyi' => array(
        'page_h1' => 'Создание интернет магазинов',
        'page_title' => 'Резюме и услуги специалистов по профессиональному созданию интернет магазинов. Заказать разработку интернет магазина недорого под ключ',
        'page_descr' => 'Резюме и услуги специалистов по созданию интернет магазинов',
        'page_keyw' => 'разработка сайта интернет магазина, разработка интернет магазина под ключ, заказать разработку интернет магазина, создание интернет магазина, создание интернет магазина под ключ, создание интернет магазина с нуля',
								'page_seo_text' => '
Об особенностях популярных платформ для создания интернет-магазина
<br /><br />

Электронная коммерция уже давно прочно обосновалась в жизни современного человека. Все больше людей предпочитают совершать покупки онлайн. В связи с этим часто у заинтересованных лиц, которые активно продвигают свой бизнес во Всемирной Паутине, возникает проблема выбора наиболее универсальной платформы для разработки интернет-магазина. 
<br /><br />

Разнообразие программных продуктов, предназначенных для этой цели, сегодня просто зашкаливает. Правда, все они большей частью слабо сегментированы и адаптированы к насущным потребностям потенциальных бизнес-потребителей, что только усложняет проблему выбора. Достаточно сложно выбрать подходящий продукт без специальных глубоких знаний и большого опыта в этой сфере.
<br /><br />

Технология PHP MySQL создание интернет-магазина способна сделать необременительным и в чем-то даже приятным занятием. Именно такая управляющая система, обладающая достаточно широкой функциональностью, прекрасно подходит для ведения обширной базы данных клиентов с различными запросами и предпочтениями.
<br /><br />

PHP, как один из наиболее популярных и простых сценарных языков программирования,  оптимально подходит для малых и среднего масштаба интернет-магазинов. Вторая часть технологии – MySQL – представляет собой свободную реляционную систему управления разнопрофильными базами данных, что наилучшим образом отвечает потребностях электронной торговли.
<br /><br />

Создание интернет-магазина на платформе 1C имеет собственные уникальные особенности и включает установку специальных маркетинговых модулей:<br />
•	хиты продаж;<br />
•	перечень рекомендуемых товаров;<br />
•	слайд-шоу;<br />
•	карусель графических изображений.<br />
Такая управляющая система значительно оптимизирует процесс навигации по сайту и наполнения его товарами, что выгодно отличает ее от большинства аналогичных продуктов. 
<br /><br />

На платформе Joomla 2.5 создание интернет-магазина также чрезвычайно востребовано. Число внедрений на данной бесплатной модульной управляющей системе уже сейчас исчисляется десятками тысяч и их бурный рост продолжается. Причины такой популярности этой платформы вполне понятны. Она имеет открытый исходный код, она бесплатна, количество ее разработчиков регулярно увеличивается. Создание электронных торговых площадок – лишь частное многогранного применения этой замечательной системы. 
<br /><br />
',
    ),
    'qa-testirovanie-razrabotka-sajtov' => array(
        'page_h1' => 'QA (тестирование сайтов)',
        'page_title' => 'Резюме и услуги специалистов по тестированию веб сайтов. Заказать тестирование web сайта у профессионалов',
        'page_descr' => 'Резюме и услуги специалистов по тестированию сайтов',
        'page_keyw' => 'тестирование сайта, тестирование сайта онлайн, нагрузочное тестирование сайта, сайт интернет тестирования, тестирование веб сайтов, тестирование web сайтов',
								'page_seo_text' => '
Работа специалистов над веб-ресурсом не ограничивается размещением его на хостинге. Вы когда-нибудь задавались вопросом, насколько устойчивой будет работа вашего ресурса, какая у него производительность? Если нет, то пришло время это сделать.
<br /><br />

Существуют конкретные критерии и система оценивания программного обеспечения, в том числе и сайтов. Чтобы определить соответствие вашего интернет-сайта этим требованиям, воспользуйтесь профессиональными услугами специалистов в сфере проведения тестирования web-сайтов.  
<br /><br />

Quality Assurance (QA) обеспечит высокую функциональность сайта, бесперебойную работу, отсутствие возможных ошибок. Чтобы произвести сбор показателей производительности, можно сделать нагрузочное тестирование сайта онлайн. После осуществления тестирования и получения результатов вы получите авторитетные рекомендации по оптимизации вашего интернет-ресурса.
<br /><br />
',
    ),
    'dorabotka-saytov' => array(
        'page_h1' => 'Доработка сайтов',
        'page_title' => 'Резюме и услуги специалистов по доработке сайтов на Битрикс (Bitrix), Joomla, Wordpress',
        'page_descr' => 'Резюме и услуги специалистов по доработке сайтов',
        'page_keyw' => 'доработка сайта, доработка сайтов на битрикс, доработка сайта на joomla, доработка сайта на wordpress',
								'page_seo_text' => '
В наше время регулярно появляются всевозможные инновационные системы управления внутренним содержимым сайтов. У каждой из них есть свой плюсы и минусы. Например, наиболее динамично развивающейся платформой такого рода является Битрикс, которая с большим отрывом лидирует в рейтинге, публикуемом известным интернет-каталогом  CMS Magazine. И это одна из причин повышенного интереса веб-мастеров к такой теме, как доработка сайта на Битрикс. Данная платформа ориентирована, в первую очередь, на корпоративные сайты, порталы справочного и развлекательного характера, социальные сети, ресурсы СМИ, разнообразные интернет-магазины. Однако она вполне пригодна и для иных видов веб-ресурсов, поэтому многие владельцы сайтов стремятся модернизировать свой ресурс под эту систему управления контентом. 
<br /><br />

Конечно же, современный этап развития цифровых технологий подарил интернет-сообществу неплохие альтернативные продукты веб-программирования. Например, Joomla также обзавелась своей преданной целевой аудиторией. Доработка сайта на Joomla предусматривает создание специальных программных скриптов, которыми быстро генерируется основной контент веб-страницы. Это очень удобно для пользователей, чем и объясняется достаточно высокая популярность программных компонентов  Joomla.
<br /><br />

Ну, а старый добрый Wordpress снискал миллионы приверженцев благодаря свой простоте и легкости управления содержимым, а также открытому исходному коду, что предоставляет множество разнообразных возможностей. Он позволяет легко создать сколько угодно уникальных шаблонов, тем и вариантов оформления. Доработка сайта на Wordpress включает в себя:<br />
•	перестройку с перемещением всего управляющего функционала;<br />
•	устранение лишних элементов, не сочетающихся с новым движком;<br />
•	установка и оптимизация новых кодов для инсталляции плагинов;<br />
•	адаптация содержимого под запросы пользователей. 
<br /><br />

Удачная архитектура данной платформы позволяет конструировать самые разнообразные проекты, поэтому сфера использования  Wordpress необычайно широка: от объемных новостных ресурсов до маленьких личных блогов. 
<br /><br />
',
    ),
    'flash-dizajner-razrabotchik-razrabotka-sajtov' => array(
        'page_h1' => 'Создание Флеш-сайтов',
        'page_title' => 'Резюме и услуги специалистов по созданию флеш сайтов по приемлемым ценам. Заказать изготовление флэш сайта у профессионалов',
        'page_descr' => 'Резюме и услуги специалистов по созданию флеш-сайтов',
        'page_keyw' => 'флеш сайты, флэш сайты, создание флеш сайта, создание флэш сайтов, как сделать флеш сайт, как сделать флэш сайт, лучшие флеш сайты',
								'page_seo_text' => '
Актуальным трендом в области сайтостроения остаётся использование флеш-технологии от производителя программного продукта Macromedia. Этот инструмент даёт широкие возможности для творчества веб-дизайнеров.  Мир креативной анимации, ярких красок и динамических изображений делает флеш-сайты уникальными и запоминающимися для посетителей. 
<br /><br />

Применение данной технологии позволяет конструировать любые инструменты, используемые в веб-разработке: графические анимированные изображения, средства навигации и управления, интерактивные элементы, динамические слайд-шоу, объекты 3D-графики и многое другое. 
<br /><br />

Флеш-анимация для сайта – это отличная возможность выделить ваш ресурс из большого разнообразия интернет-страничек. 
<br /><br />
',
    ),
    'yuzabiliti-analiz' => array(
        'page_h1' => 'Анализ юзабилити сайта',
        'page_title' => 'Резюме и услуги специалистов по проведению аудита юзабилити сайта. Заказать тестирование юзабилити сайта у профессионалов',
        'page_descr' => 'Резюме и услуги специалистов по анализу юзабилити',
        'page_keyw' => 'юзабилити сайта, юзабилити аудит, анализ юзабилити, юзабилити тестирование, юзабилити аудит сайта',
								'page_seo_text' => '
Говоря «хороший, удобный сайт» или «плохой, не удобный сайт», пользователь, посетивший вашу страничку, высказывает своё субъективное мнение. Оно основано на его восприятии и ощущениях, полученных в результате работы с вашим интернет-ресурсом. Но, как и любой технологический продукт, этот ресурс имеет вполне конкретные характеристики. Совокупность таких характеристик называют юзабилити сайта.
<br /><br />

Исследование вашего веб-ресурса на предмет того, насколько интуитивно понятен его интерфейс, степень эффективности, запоминаемость, какая имеется защита от ошибок, ощущения удовлетворённости в процессе пользования, определяют как юзабилити-аудит.
<br /><br />

Осуществление этого процесса выполняется юзабилити-специалистом. Он выступает в качестве эксперта в своей области и, после проведения юзабилити-анализа, укажет недостатки вашего интернет-ресурса, даст рекомендации по их устранению.
<br /><br />

Воспользовавшись юзабилити-тестированием, вы будете лучше осведомлены о целевой аудитории, о предпочтениях посетителей сайта, увеличите отдачу от коммерческих предложений.
<br /><br />
',
    ),
    'adaptivnyiy-dizayn' => array(
        'page_h1' => 'Адаптивный дизайн сайтов',
        'page_title' => 'Резюме и услуги специалистов по адаптивному веб дизайну сайтов. Заказать разработку адаптивному мобильному дизайну для сайта',
        'page_descr' => 'Резюме и услуги специалистов по адаптивному дизайну',
        'page_keyw' => 'адаптивный дизайн, адаптивный веб дизайн, адаптивный дизайн примеры, адаптивный мобильный дизайн',
								'page_seo_text' => '
Заказ адаптивного веб-дизайна сайта – шаг разумного заказчика. Разработка отзывчивого дизайна с начального этапа проектирования  позволяет получить веб-ресурс, который будет без сложностей и ошибок просматриваться на любых устройствах (смартфоне, нетбуке, планшете, даже TV) вне зависимости от их форматов. Специалисты-фрилансеры создадут дизайн сайта, сохранив его уникальность и узнаваемость.<br /><br />
',
    ),
    'proektirovanie' => array(
        'page_h1' => 'Проектирование веб сайтов',
        'page_title' => 'Резюме и услуги специалистов по продвижению проектированию веб сайтов. Заказать проектирование интерфейса web сайта у профессионалов',
        'page_descr' => 'Резюме и услуги специалистов по проектированию сайтов',
        'page_keyw' => 'проектирование сайта, проектирование веб сайтов, проектирование web сайта, проектирование интерфейса сайта, проектирование прибыльных веб сайтов',
								'page_seo_text' => '
Для любого веб-мастера грамотная организация собственно ресурса является приоритетной задачей. Ведь от этого зависит успешность коммерческой составляющей его информационно-цифрового детища. Проектирование веб-сайтов представляет собой определенный комплекс необходимых мероприятий по разработке четкой внутренней структуры и грамотной, удобной для посетителей организации содержимого каждой страницы, что обеспечит приток пользователей и облегчит им навигацию по сайту.',
    ),
    'razrabotchik-wap-pda-sajtov' => array(
        'page_h1' => 'Wap/PDA-сайты',
        'page_title' => 'Резюме и услуги специалистов по разработке PDA/WAP сайтов. Заказать изготовление wap/pda версии сайта у профессионалов',
        'page_descr' => 'Резюме и услуги специалистов по разработке PDA/WAP сайтов',
        'page_keyw' => 'wap сайты, мобильные сайты wap, wap сайты для, телефонов, создать wap сайт, wap сайты для мобильных телефонов, pda сайты, pda версия сайта',
								'page_seo_text' => '
В мире наблюдается просто бум на различные портативные девайсы, поэтому и  WAP-сайты для мобильных телефонов обосновались в нашей жизни всерьез и, пожалуй, навсегда. По заверениям аналитиков, только в России насчитывается более четырнадцати миллионов WAP-пользователей, а аудитория многочисленных мобильных ресурсов ежедневно составляет не менее 2,5 млн. посетителей. Эта цифра вполне сопоставима с числом обычных онлайн-пользователей, бороздящих просторы Глобальной паутины при помощи компьютеров.
',
    ),
    '2d-animator-animacija' => array(
        'page_h1' => '2D Анимация и мультипликация',
        'page_title' => 'Резюме и услуги специалистов по 2D анимации и мультипликации. Заказать разработку 2д анимации.',
        'page_descr' => 'Резюме и услуги специалистов по 2D анимации',
        'page_keyw' => '2d мультипликация, 2d анимация, 2д анимация',
    ),
    '3d-animator-animacija' => array(
        'page_h1' => '3D Анимация и мультипликация',
        'page_title' => 'Резюме и услуги специалистов по 3d анимации и мультипликации. Заказать 3д анимации недорого',
        'page_descr' => 'Резюме и услуги специалистов по 3d анимации и мультипликации',
        'page_keyw' => '3d мультипликация, анимация 3d модели, 3 д анимация, 3 d анимация, создание 3д анимации',
    ),
    'animatsiya-multiplikatsiya' => array(
        'page_h1' => 'Анимация и мультипликация',
        'page_title' => 'Резюме и услуги специалистов созданию современной анимации и мультипликации. Заказать создание компьютерной и рисованной анимации. Как сделать GIF (Гиф) и Flash анимацию онлайн.',
        'page_descr' => 'Резюме и услуги специалистов созданию современной анимации и мультипликации.',
        'page_keyw' => 'мультипликация, photoshop анимация, анимация в 3d max, фотошоп gif анимация, мультики анимация, создание анимации flash',
    ),
    'fotograf-interjerov' => array(
        'page_h1' => 'Фотосъемка архитектуры и интерьеров',
        'page_title' => 'Резюме и услуги специалистов фотосъемке объектов архитектуры и интерьеров',
        'page_descr' => 'Резюме и услуги специалистов фотосъемке объектов архитектуры и интерьеров',
        'page_keyw' => 'фотосъемка интерьеров, фотосъемка архитектуры, фотосъемка интерьеров цена, обработка фотографий интерьера, фотосъемка интерьеров в москве',
    ),
    'fotograf-reporter' => array(
        'page_h1' => 'Фотосъемка мероприятий. Фотография для репортажей',
        'page_title' => '',
        'page_descr' => '',
        'page_keyw' => 'фотографии с мероприятий, фотография репортаж, фотосъемка мероприятий, фотосъемка спортивных мероприятий',
    ),
    'hudozhestvennyj-fotograf' => array(
        'page_h1' => 'Художественная фотосъемка и фотография',
        'page_title' => 'Резюме и услуги специалистов по художественной фотографии. Заказать художественную фотосъемку людей, девушек, мужчин, детей, природы, цветов',
        'page_descr' => 'Резюме и услуги специалистов по художественной фотографии',
        'page_keyw' => 'художественная фотография, художественная обработка фотографий, искусство художественной фотографии, художественная фотосъемка, художественная фотография девушек, художественные фотографии людей',
    ),
    'lokalizatsiya-po-saytov-i-igr' => array(
        'page_h1' => 'Локализация сайтов, игр, приложений и интерфейсов.',
        'page_title' => 'Резюме и услуги специалистов по географической локализации сайтов, игр, приложений и интерфейсов.',
        'page_descr' => 'Резюме и услуги специалистов по географической локализации сайтов, игр, приложений и интерфейсов.',
        'page_keyw' => 'русская локализация, локализация игр, локализация приложений, локализация сайтов, географическая локализация',
    ),
    'perevodchik-hudozhestvennyh-tekstov-literatury' => array(
        'page_h1' => 'Художественный перевод',
        'page_title' => 'Резюме и услуги специалистов по художественному переводу текстов онлайн. Заказать перевод художественной литературы, книги, песен, стихотворений.',
        'page_descr' => 'Резюме и услуги специалистов по художественному переводу текстов',
        'page_keyw' => 'художественный перевод, перевод художественных текстов, художественный перевод онлайн, художественный перевод на английский, перевод текста с книги, перевод художественной литературы',
    ),
    'perevodchik-tehnicheskij' => array(
        'page_h1' => 'Технический перевод',
        'page_title' => 'Резюме и услуги по переводу технических текстов, статей литературы онлайн',
        'page_descr' => 'Резюме и услуги по переводу технических текстов, статей литературы онлайн',
        'page_keyw' => 'перевод технических текстов, перевод с английского технический, технический перевод языков, технические переводы английский язык',
    ),
    'perevod-tekstov-obschey-tematiki' => array(
        'page_h1' => 'Перевод текстов общей тематики',
        'page_title' => 'Резюме и услуги специалистов переводу текстов онлайн. Перевести тексты с фото и картинки по невысокой стоимости',
        'page_descr' => 'Резюме и услуги специалистов переводу текстов онлайн',
        'page_keyw' => 'перевод текста на русский, где переводы текстов, перевод текста онлайн, перевод текста на русский язык',
    ),
    'promyshlennaya-fotosyemka' => array(
        'page_h1' => 'Промышленная фотосъемка',
        'page_title' => 'Резюме и услуги специалистов промышленной фотосъемки. Фотографии промышленных объектов и предприятий',
        'page_descr' => 'Резюме и услуги специалистов промышленной фотосъемки',
        'page_keyw' => 'промышленная фотография, промышленная фотосъемка, фотографии промышленных предприятий, фотосъемка промышленных предприятий, фотографии промышленных объектов',
    ),
    'redaktirovanie-perevodov' => array(
        'page_h1' => 'Редактирование переводов',
        'page_title' => 'Резюме и услуги специалистов редактированию и вычитке переводов',
        'page_descr' => 'Резюме и услуги специалистов редактированию и вычитке переводов',
        'page_keyw' => 'редактирование перевода, редактирование перевода цена, редактирование и вычитка переводов',
    ),
    'reklamnyj-fotograf' => array(
        'page_h1' => 'Рекламная и постановочная фотосъемка',
        'page_title' => 'Резюме и услуги специалистов по рекламной и постановочной фотосъемке. Постановочная, студийная и рекламная фотография.',
        'page_descr' => 'Резюме и услуги специалистов по рекламной и постановочной фотосъемке.',
        'page_keyw' => 'рекламная фотография, рекламная фотосъемка, постановочная фотография, постановочная фотосъемка',
    ),
    'retusher' => array(
        'page_h1' => 'Ретуширование фотографий. Создание коллажей',
        'page_title' => 'Резюме и услуги специалистов по ретушированию фотографий и созданию коллажей',
        'page_descr' => 'Резюме и услуги специалистов по ретушированию фотографий и созданию коллажей',
        'page_keyw' => 'создание коллажей, создать коллаж онлайн, ретуширование, коллаж купить, свадебный коллаж, ретуширование фотографий',
    ),
    'specialist-po-korrespondencii' => array(
        'page_h1' => 'Перевод корреспонденции и деловой переписки',
        'page_title' => 'Резюме и услуги специалистов по переводу корреспонденции и деловой переписки',
        'page_descr' => 'Резюме и услуги специалистов по переводу корреспонденции и деловой переписки',
        'page_keyw' => 'перевод деловой, деловой английский перевод, перевод деловых писем, официально деловой перевод, корреспонденция перевод',
    ),
    'svadebnyj-fotograf-na-svadbu' => array(
        'page_h1' => 'Свадебная фотосъемка',
        'page_title' => 'Резюме и услуги специалистов по свадебной фотосъемке. Красивые свадебные фотографии от профессиональных фотографов.',
        'page_descr' => 'Резюме и услуги специалистов по свадебной фотосъемке',
        'page_keyw' => 'свадебная фотосъемка, фотографии свадебные зима, свадебные фотографии зимой, сделать свадебную фотографию, фотографии свадебных фотографов',
    ),
    'promyshlennyj-dizajner' => array(
        'page_h1' => 'Промышленный дизайн',
        'page_title' => 'Резюме и услуги специалистов по промышленному дизайну. Разработка дизайна промышленных изделий, объектов, зданий и помещений',
        'page_descr' => 'Резюме и услуги специалистов по промышленному дизайну',
        'page_keyw' => 'промышленный дизайн, дизайн промышленных изделий, дизайн промышленных зданий, разработка промышленного дизайна',
        'page_seo_text' => '
			Разработка внешнего вида и эргономики для производства нового продукта или улучшение уже имеющегося изделия – это то, чем занимается промышленный дизайнер. Начинается работа с исследования и анализа, как проекта в целом, так и отдельных составляющих, а далее проходит следующие стадии:<br>
			 -эскизирование, на котором решается основная концепция,<br>
			-создание технического задания,<br>
			-визуализация промдизайна.<br>
			<br>
			Естественно, что при необходимости вы можете найти специалистов, которые сопровождают стадии:<br>
			-создания точной математической модели, <br>
			-производства опытных образцов,<br>
			- осуществление авторского надзора. <br>
			Все это помогает сохранить целостность продукта с точки зрения промышленного дизайна. <br>
			<br>
			Примеры готовых работ вы можете посмотреть в портфолио фрилансеров
        ',
    ),
    'dizajner-bannerov-flash' => array(
        'page_seo_text' => '
            Вы придумали, какой новый баннер планируете разместить на своем сайте или на ресурсе партнера, и Вам нужен дизайнер, способный его создать?
<br /><br />
Посмотрите портфолио специалистов, размещенные здесь. Вы наверняка выбретете достойного кандидата. Многие опытные дизайнеры флеш баннеров постоянно работают на сайте.  С понравившимся кандидатом свяжитесь удобным  способом: доступны ICQ, номер телефона, Skype, электронная почта.
<br /><br />
Чтобы получить лучшие флеш баннеры, продумайте в деталях, какой результат хотите получить, зафиксируйте свои требования, покажите их выбранному дизайнеру. Выслушайте его советы: вполне возможно, он предложит стоящие корректировки, и ваш баннер получится замечательным!
<br /><br />
Не перегружайте сайт анимацией. Если движутся буквально все картинки, посетителя начинает раздражать мельтешение, и он закрывает страницу. Выделяйте движением только значимые элементы, на которых действительно надо акцентировать внимание пользователей. Заказывайте баннеры удобными для восприятия, и посетители будут приходить к Вам снова и снова!
<br /><br />
        ',
    ),
    'razrabotka-CRM-i-ERP' => array(
        'page_seo_text' => '
Когда готовые ERP или CRM-системы не подходят для определенного рода деятельности, есть возможность заказать разработку индивидуального решения. Кроме того, можно доработать готовые решения или заказать разработку CRM и ERP конфигурации по описанию заказчика.
<br /><br />
Заказчики индивидуальных систем ERP или CRM обладают определенными преимуществами:<br />

•	уменьшение стоимости, благодаря возможности использования готовых решений или доработке нужного функционала на их базе;<br />

•	после создания первоначальной конфигурации и определения логики работы системы, заказчик в дальнейшем может самостоятельно дополнять конфигурацию с помощью Руководства администратора;<br />

•	индивидуальная CRM или ERP-конфигурация, в отличие от стандартных решений, будет в точности соответствовать требованиям заказчика;<br />

•	использование программистами различных технологий позволит заказчику значительно сэкономить как на стоимости продукта, так и на сроках исполнения проекта.
<br /><br />
Благодаря помощи профессиональных программистов, с самого старта CRM-проекта заказчик сможет заняться вопросами автоматизации управления, пропустив фазу программирования и отладки.
<br /><br />
        ',
    ),
    'upravlenie-onlayn-reputatsiey' => array(
        'page_h1' => 'Управление репутацией в интернете',
        'page_title' => 'Резюме и услуги специалистов по управлению деловой репутацией компании в интернете. Вакансии – работа по управлению репутацией организации онлайн',
        'page_descr' => 'Резюме и услуги специалистов по управлению деловой репутацией компании',
        'page_keyw' => 'управление репутацией, управление репутацией в интернете, управление деловой репутацией, управление репутацией компании, управление репутацией организации, управление репутацией фирмы',
        'page_seo_text' => '
Управление репутацией в интернете – это комплекс мероприятий и способов, направленных на обнаружение в Сети опубликованного негативного контента и сведения его к минимуму. Это могут быть отзывы на форумах и тематических сайтах от недовольных покупателей, темы в социальных сетях, разгромные статьи, записи в блогах, в которых присутствует явная критика в адрес бренда или компании. <br />
Общедоступность интернета развязывает руки не только реальным потребителям, которые тоже не всегда объективны к продавцу товара или услуги, но и так называемым черным пиарщикам, которые целенаправленно портят репутацию в конкурентных и прочих корыстных целях. Ну и куда же без недовольных сотрудников и молодежи, которая пишет негатив шутки ради. Даже единичный негативный отзыв может подорвать доверие постоянных клиентов и отпугнуть новых.<br />
Управление репутацией компании основано на поиске негативного контента в интернете. Популярный способ – мониторинг информации с помощью Яндекс.Блогов и Google Оповещений, систем, которые отслеживают все поисковые упоминания о запрашиваемом объекте. Наиболее качественно провести мониторинг позволяют специальные сервисы, осуществляющие глобальный и оперативный адресный поиск по сайтам, социальным сетям, блогам, форумам и поисковикам.<br />
После получения информации проводится ее анализ и обработка с целью нейтрализации негатива посредством открытия диалога с контрагентом. Именно эта часть управления репутацией является самой важной, более половины всех негативных отзывов и записей можно убрать, разрешив все проблемные вопросы с авторами, их оставившими. Этот этап невозможен без участия компетентного человека, способного разрешить конфликтную ситуацию. При необходимости привлекаются эксперты, решающие сложные ситуации. <br />
Поисковая оптимизация позволяет убрать из топа выдачи информации страницы с отрицательной информацией и поднять страницы с положительным контентом.
<br /><br />
        ',
    ),
    'razrabotka-sajtov' => array(
        'page_seo_text' => '
С развитием информационных технологий всё большим спросом на рынке соответствующих услуг пользуется программный продукт. Вместе с тем для создания программного обеспечения уже не требуются офисы, заставленные компьютерной техникой и заполненные штатом разработчиков. Биржа фриланса FL.ru поможет найти работу специалистам и обеспечить выполнение задач, поставленных заказчиками. 
<br /><br />

Фриланс – бурно развивающаяся сфера занятности специалистов, не состоящих в длительных трудовых отношениях с работодателем. Их сотрудничество ограничивается рамками конкретной задачи требующей выполнения. Результатом совместной деятельности является получение готового программного продукта – со стороны заказчика, и со стороны исполнителя – получение финансового вознаграждения за выполненную работу.
<br /><br />

Необходимым требованием сегодняшнего дня является представительство вашей фирмы, предприятия, учреждения в Интернете. На нашей площадке вы найдёте удовлетворяющих вашим требованиям специалистов, основной деятельностью которых является разработка и создание веб-сайтов, при этом заказчик может выбрать одного фрилансера для выполнения всех этапов работы (проектирование, разработка концепции, создание дизайна / мультимедиа, верстка, тестирование и пр.) или несколько. Фрилансеры выполняют самые разные заказы, начиная от разработки сайта-визитки до самых сложных и функциональных интернет-проектов. 
<br /><br />

•	Поручите разработку дизайна сайта нашим творческим фрилансерам и вы получите современный, стильный и красивый фронт-офис для своего бизнеса. Созданные профессионалами логотипы и баннеры украсят ваш ресурс и привлекут новых посетителей.
<br /><br />

•	В творческом союзе или индивидуально специалисты осуществят для вас разработку сайта на Битрикс или разработку сайта на WordPress – самых современных продуктах, позволяющих создавать динамические легкоуправляемые сайты. Структурированные базы данных, контроль оборота документов и ещё многие другие подключаемые плагины будут внедрены по вашему желанию специалистами фриланса.
<br /><br />

•	Популярность набирает размещение коммерческих торговых проектов в электронной сети. Разработка сайта интернет-магазина поможет вам снизить расходы на содержание торговых площадей, увеличить географию вашей деятельности, автоматизировать учёт. Ваш электронный магазин будет не только осуществлять информационное обслуживание покупателя, но и позволит осуществить платежи, предоставит сведения о прохождении заказа и доставки товара.
<br /><br />

•	Разработка мобильных сайтов, сделает удобным доступ к вашему интернет-ресурсу с использованием мобильных устройств. Wap-приложения обеспечат заказчикам возможность управления банковскими счетами, предоставят клиенту возможность осуществления платежей посредством мобильного телефона.
<br /><br />

Web-разработка сайтов осуществляется как индивидуальными специалистами-фрилансерами, так и студиями разработки сайтов, готовыми осуществить полный цикл от  проектирования до размещения сайта на хостинге. Исполнитель может осваивать задачу самостоятельно, либо найти себе команду в соответствии со своими профессиональными навыками.
<br /><br />

Вы профессионал или начинающий веб-программист? 
<br /><br />

Разработчики-фрилансеры найдут здесь интересную, творческую работу по уровню своих профессиональных навыков.
<br /><br />

Выполнение заказа в соответствии с техническим заданием на разработку сайта, творческое отношение к выполняемой работе, соблюдение сроков гарантирует вам постоянные заказы от работодателей и достойное вознаграждение за свой труд.
<br /><br />

Наш интернет-ресурс призван создать необходимые условия для плодотворного сотрудничества заказчиков и исполнителей-фрилансеров. Мы постарались сделать всё, что бы заказчики и исполнители чувствовали себя комфортно на бирже фриланса FL.ru!
 
<br /><br />
        ',
    ),
    'web-programmist-razrabotka-sajtov' => array(
        'page_seo_text' => '
У многих пользователей, создающих собственные сайты, часто возникают различные вопросы, связанные с изменением внутреннего кода страниц, добавлением дополнительных функций, освежением интерфейса и тому подобными проблемами. 
<br /><br />

Однако даже для добавления элементарной картинки, музыкальной композиции или видеосюжета требуется как минимум знание азов веб-программирования, а в частности – ключевого языка серверной разметки HTML, на котором собственно и пишутся инструкции для любого браузера, как ему следует отображать ту или иную страницу. 
<br /><br />

По большому счету любая интернет-страница представляет собой текстовый документ, в котором содержатся команды (теги) для обозревателя. Иначе говоря, веб-программирование  HTML сводится к обработке специальных форм серверных сценариев. Сегодня также широко используются и прочие серверные языки: PHP, Perl, jQuery, Python, JSON, Ruby и вся обширная категория NET-языков. Но все же самым часто применяемым приложением серверных сценариев и языком веб-разметки является именно HTML. Поэтому для удобной работы с документами в этом формате разработано наибольшее количество специальных редакторов. Например, Dreamweaver, который оптимизирует и облегчает обработку веб-страниц с большим количеством элементов. 
<br /><br />

Если HTML относится к разряду серверных языков, предназначенных для внутренней разметки, то Java веб-программирование придает страницам интерактивность, то есть дает им возможности реагировать на различные действия пользователей, наделяя статичные тексты дружественной и привлекательной динамичностью. 
<br /><br />

Основными архитектурными чертами клиентского языка программирования Java являются:<br />
1)	динамическая типизация;<br />
2)	автоматизация управления памятью;<br />
3)	прототипное моделирование элементов.
<br /><br />

Именно этот язык оживляет веб-страницы, делает их яркими, привлекательными и динамичными.
<br /><br />
        ',
    ),
    'web-dizajner-razrabotka-sajtov' => array(
        'page_seo_text' => '
								<h2 class="b-layout__title">Особенности и тонкости веб-дизайна</h2>
Создание дизайна сайта ? совокупность инженерных и дизайнерских решений, которой  определяется структура, устройство и функциональность конструируемого графического объекта. При этом: <br />
1)	проектируется удобный пользовательский интерфейс; <br />
2)	составляется логическая структура веб-страницы;<br />
3)	определяются оптимальные методы подачи информации;<br />
4)	внедряются художественные приемы оформления, призванные сделать интерактивный графический продукт более привлекательным для пользователей.
<br /><br />

Конструирование дизайна любого веб-ресурса включает в себя не только ряд художественно-эстетических составляющих, но и немалое количество сугубо технических аспектов. В частности, речь может идти о переводе графического шаблона в код HTML. Такой процесс называется версткой сайта. 
<br /><br />

HTML дизайн готового сайта предусматривает наличие целой системы гипертекстовых документов, которые и являются страницами ресурса. При таком процессе грамотными специалистами уделяется повышенное внимание юзабилити (удобству просмотра посетителями). При правильной организации HTML дизайна пользователи смогут быстро находить на сайте необходимую им информацию. Также гипертекстовая разметка облегчает процесс навигации. 
<br /><br />

Но прежде чем приступить к кодированию, то есть к переводу страниц на понятный браузеру язык, необходимо создать прорисованные шаблоны, которые нарезаются на отдельные фрагменты, впоследствии составляющие HTML-страницу. Такие шаблонные объекты, как правило, формируются в графической среде Adobe Photoshop и имеют расширение PSD. 
<br /><br />

В этом растровом формате очень удобно хранить разнообразную графическую информацию, поскольку здесь используется сжатие без потери качества. PSD дизайн сайта в среде веб-разработчиков пользуется большой популярностью, так как это технико-дизайнерское решение обеспечивает сохранение векторных элементов и стилей слоев, прозрачности и полупрозрачности рисунков, что открывает широкие просторы для эстетической мысли.
<br /><br />

Еще одним значимым и важным атрибутом типичных современных веб-страниц являются стили CSS, позволяющие создавать на странице множество интересных и весьма неожиданных эффектов. CSS дизайн сайта дает веб-разработчикам возможность внедрять на страницу не только статичные яркие изображения, но и красочную динамичную анимацию. Кроме того, набор инструментов, доступный проектировщикам интернет-продуктов, постоянно расширяется. 
<br /><br />

Стили CSS сегодня часто внедряются в дизайн сайта-визитки, поскольку полностью соответствуют всем базовым требованиям к организации такого рода веб-продуктов. Именно набор таких стилистических приемов при условии их релевантности, по утверждению психологов, лучше всего удерживает посетителя на сайте.
<br /><br />
        ',
    ),
    'sajt-pod-kljuch' => array(
        'page_seo_text' => '
Выполнение заказов по созданию сайтов «под ключ» – удобный вариант для заказчика, не требующий поиска исполнителей для отдельных этапов производства сайтов. Все этапы от разработки до установления сайта на хостинг исполнитель-фрилансер осуществляет самостоятельно. От заказчика требуется только составление грамотного и понятного технического задания и указание желаемых сроков исполнения. <br /><br />
        ',
    ),
    'html-verstalschik' => array(
        'page_seo_text' => '
Версткой веб-страницы называется следующий после дизайна этап, предусматривающий преобразование графического макета (статичной картинки) в полноценный интерактивный продукт, создаваемый по определенным принципам кодирования. Иными словами, верстка графического макета ? это его адаптация к требованиям браузера и экранному разрешению с соблюдением правил художественно-эстетического оформления, что оживляет статичную картинку и делает ее готовым веб-продуктом. 
<br /><br />

Сегодня можно выделить следующие основополагающие способы верстки интернет-страниц:<br />
1)	адаптивную верстку;<br />
2)	фреймовую;<br />
3)	табличную;<br />
4)	блочную;<br />
5)	фиксированную;<br />
6)	HTML-верстку;<br />
7)	CSS-верстку.
<br /><br />

Рассмотрим каждый из них подробнее. В своей книге под названием «Типографика: шрифт, верстка, дизайн» общепризнанный авторитет полиграфической отрасли Джеймс Феличи дает подробную характеристику всех ныне существующих способов верстки. Здесь же имеет смысл остановиться только на тех методах, которые используются в интернет-технологиях при конструировании сайтов. 
<br /><br />

HTML-верстка сайта предусматривает такое размещение графических элементов на странице, которое будет способствовать максимальной простоте навигации и поиска нужной информации. Главным стратегическим замыслом такой верстки является как можно лучшее донесение до пользователя основной идеи сайта. С этой целью осуществляется разделение страницы на логические фреймовые блоки. Каждая из таких частей может быть разбита на еще более мелкие составляющие.
<br /><br />

При этом верстка текста выполняется по строго определенным правилам кодирования, что обеспечивает лучшее визуальное восприятие информации. Дескрипторы HTML позволяют легко создавать простые для восприятия, но эстетически выдержанные страницы с многочисленными мультимедийными возможностями. Именно поэтому верстка на этом языке гипертекстовой разметки на сегодняшний день является стандартом интернет-пространства.
<br /><br />

Верстка шаблона на языке HTML активно используется десятками тысяч самых разнопрофильных сайтов. Регулярная разработка новых дескрипторов повышает функциональные возможности сайтов, сверстанных по этому принципу, и позволяет отображать их на оборудовании самой разной степени технической оснащенности. 
<br /><br />

<h2 class="b-layout__title">Особенности блочной, адаптивной, резиновой и CSS-версток</h2>

Одной из популярных современных разновидностей HTML-верстки является блочная верстка, суть которой заключается в формировании базового каркаса страницы из отдельных независимых блоков, которыми служит HTML дескриптор div. Благодаря этому тегу данный метод конструирования сайтов получил еще одно альтернативное название – div-верстка. Посредством стилей CSS такие блоки размещаются на веб-странице определенным образом, создавая базовый каркас, который затем заполняется предусмотренным содержимым.
<br /><br />

До появления каскадных табличных стилей (CSS) оформление любой веб-страницы выполнялось исключительно с помощью набора средств HTML непосредственно во внутренней структуре документа. Однако разработка методов CSS-верстки сделала возможным принципиальное отделение содержания страницы от ее визуального представления. 
<br /><br />

Такое технологическое нововведение позволило создавать единый художественный стиль для множества однотипных документов. Кроме того, принципы такой верстки допускают изменение общего оформления в любой момент. 
<br /><br />

В связи с высокой популярностью сегодня различных портативных девайсов, обеспечивающих свободный доступ к Всемирной паутине, на первый план начинает выходить адаптивная верстка. Ее целью является достижение универсальности отображения страницы на самых разнообразных устройствах с широким диапазоном экранного разрешения и читаемых форматов. 
<br /><br />

Таким образом, сайт, сверстанный по адаптивному принципу, будет одинаково корректно отображаться и на смартфоне, и на планшете, и на телевизоре, и на ноутбуке, и на множестве прочих устройств. Среди основополагающих принципов этой методики верстки можно выделить:<br />
1)	применение широкопрофильного макета сеточного типа;<br />
2)	использование обширного спектра гибких изображений;<br />
3)	возможность работы с медиазапросами;<br />
4)	отзывчивый интерфейс.
<br /><br />

Еще одна методика проектирования сайтов – резиновая верстка – снискала широкую сферу применения в русскоязычном сегменте Сети, который по своим базовым принципам сильно отличается от западного. На отечественных сайтах стандартной считается такая верстка, когда дизайном занимается 100 % экранного пространства. Зарубежные же сайты, как правило, имеют жесткую фиксированную по ширине сеточную структуру.
<br /><br />

Так называемым резиновым типом верстки предусматривается такое расположение независимых каркасных блоков относительно друг друга, при котором они строго привязываются к размеру окна браузера, что добавляет странице универсальности, гибкости и корректности отображения независимо от того, какой тип интернет-обозревателя используется посетителем. 
<br /><br />
        ',
    ),
    'kontent-menedzher-razrabotka-sajtov' => array(
        'page_seo_text' => '
Контент сайта (текстовая и графическая информация, медиафайлы, аудио, видео) играет огромную роль в продвижении веб-проекта в поисковиках.  Специалист, занимающийся комплексным наполнением сайта (публикацией материалов в соответствующих разделах, заполнением каталогов и галерей), может выполнять работу вне рабочего места, что дает возможность, например, новостному порталу, обновляться в режиме 24/7 через работу контент-менеджеров удаленно. Для успешных трудовых отношений через Интернет часовые пояса не создают сложностей – весьма удобный способ оперативно обновлять контент сайта.
<br /><br />

Удаленный контент-менеджер может выполнять другие виды работ: редактировать, форматировать тексты и страницы, поддерживать работу форума, обратную связь, отслеживать и модерировать опубликованные пользователями материалы.
<br /><br />
        ',
    ),
    'dizajner-logotipov' => array(
        'page_seo_text' => '
Логотип служит важнейшим элементом имиджа любой компании. Кроме информационно-смысловой нагрузки, он выполняет еще и роль некоего рыночного идентификатора, который делает фирму узнаваемой в самых широких слоях населения. В идеале разработка логотипа должна включать в себя информацию об основных направлениях деятельности компании. Это графическое изображение должно быть одновременно простым, строгим, информационным и привлекательным. Чтобы совместить все эти черты, от дизайнера требуется недюжинное мастерство.

Изготовление логотипов заказывается фирмами для того, чтобы привлечь внимание потребителей к их услугам и товарам. Это один из наиболее действенных маркетинговых и имиджевых инструментов. Кроме того, логотип – ключевая визуальная характеристики компании. В этом аспекте становится понятным высокий уровень востребованности этих графических носителей важнейшей бизнес-информации, поэтому сегодня частым явлением стали объявления такого содержания: куплю логотип.  Создание логотипа онлайн через биржу фрилансеров – удобный способ получить работающий графический инструмент, продвигающий продукт или услугу.

Насчитывается четыре основных разновидности логотипов: в символическом исполнении, в текстовом, в буквенно-цифровом и в комбинированном.  Такое разнообразие методик отображения позволяет каждой фирме выбрать тот способ информационного наполнения, который наилучшим образом отвечает концептуальной стратегии ее развития и даже некой социально-экономической философии.  На электронных носителях часто создаются специальные анимированные логотипы, которые имеют большое психологическое и мотивирующее значение. 
<br /><br />

        ',
    ),
    'dizajner-poligrafii-dizajn' => array(
        'page_seo_text' => '
Несмотря на триумфальное шествие по планете цифровых технологий, печатная продукция упорно не желает сдавать своих позиций. Следовательно, полиграфический дизайн и поныне остается чрезвычайно актуальным. Основной задачей этой разновидности графического дизайна является разработка шаблонов и макетов, рассчитанных в большинстве своем на бумажные носители. Здесь работа ведется без учета размера выходного файла (в отличие от веб-дизайна), но с учетом общей концепции продукта, пожеланий заказчика и доступной технологии.<br /><br />
        ',
    ),
    'chastnyj-dizajner-interjera-dizajn' => array(
        'page_seo_text' => '
Сегодня рынок дизайнерских идей просто переполнен смелыми решениями, экстравагантными замыслами и даже откровенно шокирующими концепциями. Совокупность всего этого и носит гордое название современный дизайн интерьера. Его отличительными особенностями выступают высокотехнологичность, функциональность, наличие модернистских элементов, общая свобода, фривольности и гибкость стилистических норм. 
<br /><br />

Выполненный фрилансерами в современном стиле дизайн интерьера квартир на фото демонстрирует строгость прямых линий и углов, идеальную ровность плоскостей вместо вычурных завитушек, барашков и фестонов прошлых времен. Строгость и лаконичность – тоже неотъемлемые атрибуты современного интерьера. Причем эти тенденции распространяются практически на все помещения дома или квартиры. 
<br /><br />

Правда, дизайн интерьера гостиной сегодня часто обустраивается в комбинированном стиле, при котором становится возможным мирное соседство диванчиков направления кантри, резных деревянных буфетов, столов с кованными солидными ножками и зеркального шкафа-купе или стеллажа вполне современной конфигурации. Порой такой контраст, если к нему приложил руку талантливый профессиональный дизайнер, выглядит в высшей степени эффектно. 
<br /><br />

Особое место в структуре домашнего убранства занимает дизайн интерьера спален. В этом интимном  помещении люди проводят значительную часть жизни, поэтому и подход к его обустройству требуется особый. Здесь ключевое значение имеет подбор цветовой тональности. Светлые, голубые, кремовые и оливковые цвета с воздушными оттенками помогут создать умиротворенную релаксирующую атмосферу. Современные тенденции также предполагают внедрение дерзких объемных решений.
<br /><br />
        ',
    ),
    'dizajner-poligrafii-dizajn' => array(
        'page_seo_text' => '
Несмотря на триумфальное шествие по планете цифровых технологий, печатная продукция упорно не желает сдавать своих позиций. Следовательно, полиграфический дизайн и поныне остается чрезвычайно актуальным. Основной задачей этой разновидности графического дизайна является разработка шаблонов и макетов, рассчитанных в большинстве своем на бумажные носители. Здесь работа ведется без учета размера выходного файла (в отличие от веб-дизайна), но с учетом общей концепции продукта, пожеланий заказчика и доступной технологии.<br /><br />
        ',
    ),
    'dizajner-firmennogo-stilja' => array(
        'page_seo_text' => '
В условиях нынешнего перенасыщенного разнообразной информацией рынка и интернет-пространства, когда потребители и посетители веб-ресурсов находятся практически под постоянным прессингом навязчивой рекламы и прочих маркетинговых средств, именно разработка фирменного стиля призвана сыграть определяющую роль коммерческом успехе компании или сайта. 
<br /><br />

Именно фирменный стиль должен выступать в качестве информационного носителя, отличительного знака и маяка, который может потребителям в океане всевозможных сведений найти островок нужных ему сервисных услуг, продукции или достоверной информации. Потому дизайн фирменного стиля служит одним из ключевых факторов рыночного успеха. К основным его элементам относится создание сайта-визитки, презентационного CD, бланков, сувенирной продукции, рекламных баннеров, разработка логотипа и многое другое, чему дизайнеры уделяют повышенное внимание.
<br /><br />
        ',
    ),
    'dizajner-bannerov-dizajn' => array(
        'page_seo_text' => '
Современный интернет, как и нынешнее телевидение, радио, многочисленные печатные издания и прочее, невозможно представить без рекламы. Обусловлено это тем, что на сегодняшнем этапе промышленно-индустриального развития человечества остро стоит проблема перепроизводства. А именно реклама в различных ее формах, видах и проявлениях является мощнейшим маркетинговым инструментом продвижения и реализации продукции. 
<br /><br />

Рекламный баннер стал наиболее традиционным и распространенным  видом интернет-рекламы. Основная задача этого маркетингового средства привлечь на сайт рекламодателя, активной ссылкой на который баннер и является, как можно большее число потенциальных клиентов. Поэтому для эффективного выполнения своих функций ему следует быть достаточно заметным, но в то же время ненавязчивым, привлекательным и корректным.
<br /><br />

Размещать его также желательно на ресурсах, родственных по тематике сайту рекламодателя и достаточно популярных у предполагаемой целевой аудитории. Кроме того, разрабатываться такой рекламный элемент, как веб-баннер, должен с учетом множества психологических нюансов социальной прослойки, на которую он рассчитан. 
<br /><br />

По статистическим данным, наибольшее стимулирующее влияние на интернет-пользователей оказывает flash-баннер. Такие элементы обычно отличаются оригинальным дизайном, качественной анимацией, индивидуальными размерами с учетом специфики, направленности и параметров ресурса, где они размещены. Если они изготовлены настоящими профессионалами, то существенный приток пользователей практически обеспечен. 
<br /><br />

А вот баннер gif, который является классическим и более простым рекламным элементом, пригоден для размещения практически на любых интернет-площадках, что обусловливает его высокую востребованность. Единственным его серьезным недостатком можно считать большую «массу» даже при самой простой анимации.
<br /><br />
        ',
    ),
    'dizajner-naruzhnoj-reklamy' => array(
        'page_seo_text' => '
Дизайн наружной рекламы напрямую зависит от предполагаемого носителя (транспорт, крыши и стены зданий, витрины, штендеры, кронштейны, троллы и т.д). Бигборды, баннерные растяжки, постеры, вывески, указатели, суперсайты стандартных и нестандартных форматов, а также медиафасады и призматроны в компетенции фрилансеров нашей биржи. Любой рекламоноситель станет эффективной часть маркетинговой стратегии в продвижении продукта или услуги.<br /><br />
        ',
    ),
    'dizajner-upakovki-dizajn' => array(
        'page_seo_text' => '
Даже человеку далекому от маркетинговой науки понятно, что грамотная и профессиональная разработка дизайна упаковки способна поднять уровень продаж любого товара на качественно иной уровень. Основная цель такого творческого подхода – придание зачастую ничем не примечательной продукции дополнительных конкурентных преимуществ. Поэтому в ходе разработки дизайна упаковки всегда учитывается психология той целевой аудитории потребителей, на которую ориентирован данный товар. Значение имеет решительно все: цветовая тональность, и шрифт, и материал, из которого выполнена упаковка. Все это важные мотивирующие факторы, побуждающие покупателя к приобретению именно этого товара. Таким образом, дизайн упаковки и этикетки – ключевой и мощнейший маркетинговый инструмент продвижения товаров на рынке. И основной задачей дизайнера является разработка стильного, привлекательного, яркого и максимально защищенного от фальсификации макета упаковки.
<br /><br />
        ',
    ),
    'tehnicheskij-dizajner' => array(
        'page_seo_text' => '
Разработка сайта вполне сравнима с возведением дома. Здесь также имеет значение все: от выбора места строительства до интерьера внутренних помещений (в данном случае страниц). И ключевое место в структуре создания сайта занимает технический дизайн-проект, от которого напрямую зависит, насколько данный веб-ресурс будет привлекателен для посетителей. 

Такое мероприятие представляет собой тщательную разработку графических шаблонов стандартных страниц на основе выбранной дизайнерской концепции и тематики сайта.  Техдизайн включает в себя трехмерное моделирование, которое является модным современным трендом в данной сфере; работу со шрифтами и векторной графикой; ретуширование и коррекцию цветовой модели страниц; создание различных визуальных и анимационных эффектов; разработку всевозможных коллажей и многое другое. От совокупности этих технических элементов во многом зависит будущая успешность сайта.
<br /><br />
        ',
    ),
    'perevodchik-tehnicheskij' => array(
        'page_seo_text' => '
Если на вашей фирме, в вашей компании не предусмотрена вакансия технического переводчика, если у вас в друзьях и приятелях нет таких полиглотов, как Вячеслав Иванов (знает 100 языков) или Дмитрий Петров (всего-то 30 языков), а перевести текст нужно, причем технический, причем грамотно и срочно, обращайтесь к нашим фрилансерам на сайте fl.ru Любой язык, любые специализации и рекордно короткие сроки выполнения заказа. <br>
Перевод технических текстов - это кропотливая работа, превосходное знание не только иностранного языка, но и специальных технических терминов. Чем больше технических терминов, тем сложнее работа переводчика. Естественно, переводчик должен разбираться в предмете перевода. При переводе технических текстов часто требуется не просто переводчик, а узкоспециализированный специалист. Технический перевод онлайн – это отдельное направление в переводе, которому характерно особое построение предложений, а также наличие большого количества специальных терминов. <br>
Ни один онлайн-переводчик не заменит человека и не обеспечит ему филигранную точность перевода. Инструкции по эксплуатации, технические паспорта, сопроводительные документы, чертежи, сертификаты – все это техническая литература, которая нуждается в идеально точном переводе! От точности перевода зависит не только работа сложной и дорогостоящей техники, но и человеческие жизни. <br>
К техническому переводчику предъявляются высокие требования. Перевод технической документации должен осуществлять профессиональный переводчик, который владеет терминологией, профессиональным сленгом не только языка-оригинала, но и русского языка. Любой термин требует точной передачи! <br>
Статьи, тексты, монографии, научные труды, исследования - это то, чем живет весь научный мир, черпает знания, делится опытом, знакомится с достижениями и открытиями – держит руку на пульсе. И очень важно получить грамотный и профессиональный перевод технических статей, трудов и исследований. <br>
Профессиональный перевод – это верно переданный смысл оригинала, при этом отступления могут быть оправданы лишь особенностями русского языка, без потерь существенной информации. Вне зависимости от типа перевода (художественного, технического) золотое правило любого опытного переводчика: точно и полно передать содержание оригинала безупречным русским языком, сохранив языковую форму и стилистику.
        ',
    ),
    'perevod-tekstov-obschey-tematiki' => array(
        'page_seo_text' => '
Наверное, сам бог не предполагал, что, разрушив Вавилонскую башню, нежданно, негаданно подарит миру новую и очень востребованную профессию: толмач, он же шептало, он же перелагатель, он же переводчик. А первые письменные переводы появились в античные времена, так что этой профессии больше 1000 лет. И сегодня, в период глобализации, на любых уровнях (экономических, политических, культурных) без переводчика не обойтись. <br>
Горят сроки? Перевод текстов нужен «еще вчера», а работа возникает в выходные и даже ночью? Перевод нужно сделать в считанные часы? Нет ничего невозможного! В качестве заказчика на нашем сайте вы без проблем сможете разместить заказ, вакансию, перевод текста онлайн. Любой фрилансер-переводчик на сайте www.fl.ru сможет найти работу, разместить свое резюме, заинтересовав заказчика своим портфолио.<br>
Перевод текста с иностранных языков на русский язык весьма востребован на рынке труда. Неважно, какой это текст: художественный, научный, деловой. Конечно же, самый популярный язык перевода – английский. На нашем сайте вы найдете фрилансеров, которые могут осуществить перевод текста и на английский, китайский, французский и украинский языки. Хотите язык сомали? Все просто! <br>
Чтобы сделать перевод текста с картинки, можно воспользоваться несколькими программами: программой сканирование и распознавания текста, затем онлайн-переводчиком. Не факт, что вы получите грамотный и правильный перевод. Профессиональный переводчик быстро и в рекордно короткие сроки переведет любой текст. Заказ может быть выполнен даже за полчаса - час. Зачем создавать себе трудности?<br>
 Перевод больших текстов (книг, диссертаций, научных статей) – это основательная и кропотливая работа, которая требует профессионализма переводчика, так как ему необходимо вникнуть во все детали, учесть все нюансы. Такие переводы осуществляются в течение большого количества времени, поэтому задача переводчика – не только грамотно перевести, но и согласовать текст, соблюдая сроки заказа. Не рекомендуется делить большой текст перевода на несколько исполнителей, так как сложно выдержать единую стилистику, потому что у каждого переводчика свой индивидуальный стиль. <br>
Перевод экономических текстов относится к специальным видам перевода, в основе которого работа с разнообразными материалами, терминами экономической тематики. Чтобы получить грамотный перевод, иногда необходимо обратиться к переводчику с узкой специализацией. Переводчику, который занимается техническими переводами, тексты экономической или юридической тематики «подарят» немало сюрпризов: новые грамматические формы, новые термины и обороты.<br> 
Чтобы передать суть переводимого текста, его стиль, жанр, переводчику необходимо разбираться в экономике, владеть терминами. До сих пор нет единого мнения, какой переводчик лучше: прекрасный экономист (инженер) с хорошим знанием языка или отличный переводчик с хорошим знанием экономии (технических наук). Спорить не имеет смысла. Хорош тот переводчик, который умеет не искажать сути, соблюдая грамматические, лексические и стилистические особенности.
        ',
    ),
    'promyshlennaya-fotosyemka' => array(
        'page_seo_text' => '
Буклеты, брошюры, каталоги, рекламные проспекты, интернет-сайты требуют не только текстового наполнения, но и качественных профессиональных фотографий. Если вам нужно прорекламировать завод, фабрику, производственное помещение, склады, на помощь придет промышленная фотография. Задача фотографа – показать и солидность компании и профессионализм сотрудников. <br>
Промышленная фотосъемка очень востребована и популярна, так как помогает компании показать себя в выгодном ракурсе, сделать успешный старт, продвинуть на рынке новый продукт или услугу. Деловая (промышленная) фотосъемка может отразить и внутренний мир компании, и людей за работой, и отдельные элементы оборудования. Такая фотосъемка стала весьма актуальна с развитием жесточайшей конкуренции, выхода предприятий не только на российские, но и зарубежные рынки сбыта. <br>
Фотосъемку промышленных предприятий, интерьеров стоит доверить профессионалам, промышленным фотографам, которые кроме технических моментов умеют «видеть» объект съемки. В такой фотосъемке свои секреты, нюансы и тонкости. Например, кафе на фотографии должно выглядеть уютным, чтобы потенциальному клиенту захотелось туда зайти, выпить чашечку кофе, поглазеть через окно на прохожих, съесть блюдо дня, отдохнуть от забот и работы. Магазин выглядеть просторным, чтобы клиенту обязательно захотелось его посетить и купить что-нибудь. <br>
Да, в такой съемке фотографу важно правильно выставить освещение, сыграть со светом, но важно и почувствовать атмосферу, уловить нюансы, передать индивидуальность предприятия. Не все фотографы могут сделать качественные фотографии промышленных предприятий. Иногда с людьми работать легче, чем со стенами и интерьерами. Портретный фотограф растеряется при съемке завода. Здесь нужно особое мастерство! При съемке любых промышленных объектов фотографу необходимо представить этапы производства и понять технологические возможности объекта, чтобы фотографии удались, понравились заказчику.<br>
Иногда фотографу необходимо не одна экскурсия по заводу или фабрике, чтобы определиться с технически оснащением, освещением, аппаратурой. Чтобы фотографии были на высоком уровне, необходима и качественная компьютерная обработка. Обработка фотографий помогают придать солидности и привлекательности внешнему виду объектов, нанести логотип компании, сформировать требуемый имидж, придать солидности предприятию. 
        ',
    ),
    'redaktirovanie-perevodov' => array(
        'page_seo_text' => '
Любой перевод текста требует редактирования. Редактирование переводов – это работа не переводчика, а редактора. Редактирование требует не меньше времени и знаний, чем перевод. Редактирование перевода – это проверка и вычитка текста на ошибки (орфографические, пунктуационное, грамматические), на несоответствие терминов. Во-первых, переводчик самостоятельно всегда должен сделать вычитку переведенного текста. Во-вторых, дополнительную вычитку может делать и корректор.<br> 
Работа сдается редактору, который работает и с текстом перевода и с оригиналом. Конечно, цена при редактировании перевода возрастает, зато качество текста на высоте. Ведь редактор проверяет ясность текста и его выразительность, выдержан ли стиль перевода, правильно ли употреблены термины. Редактирование и вычитка переводов от фрилансера будет стоить значительно дешевле, чем у бюро переводов и прочих агентств. Профессиональный уровень фрилансеров ни в чем не уступает уровню сотрудников агентств. С помощью нашего сервиса, вы сможете за несколько минут найти исполнителя и в рекордно короткие сроки получить выполненную работу. Наш сайт работает 24 часа в сутки без выходных. Наши фрилансеры ждут ваших заказов.
        ',
    ),
    'reklamnyj-fotograf' => array(
        'page_seo_text' => '
Рекламная фотография – ровесница первого фотоаппарата, а на свете она появилась в XIX веке, когда один из купцов решил прорекламировать свой товар в газете. Первая рекламная фотография произвела фурор! Конкуренты кусали локти, как это они раньше не додумались.<br> 
Прошло чуть больше ста лет, и рекламная фотография превратилась в настоящее искусство, которому подвластны все жанры фотографии: портретная, имиджевая, каталожная, интерьерная, деловая, политическая. Рекламное фото не может быть только простой картинкой, потому что такое фото должно не только передавать изображение, но и создавать эффект присутствия. <br> 
Человек, разглядывая на фотографии океан, может ощущать его мощь и величие, чувствовать брызги, слышать крик чаек. Рассматривая лимон, чувствовать на языке кислинку, шоколад – сладость, чтобы рот наполнился слюной, чтобы захотелось попробовать, откусить, съесть. Взглянув на фото, человек должен почувствовать себя счастливым! Да, реклама призвана подарить человеку счастье, которое он обретет, купив товар или услугу.<br> 
Рекламная фотосъемка - это настоящий инструмент в руках рекламщиков. Фотография призывает покупателей к одному единственному действию – купить и обладать! И задача рекламного фотографа – завуалировать недостатки, превознести достоинства товара, его преимущества, найти необычный ракурс, придумать «изюминку». <br> 
Постановочная фотография требует продумывания сюжета, идейного замысла, правильно подобранного реквизита, аксессуаров и выбранного места съемки. Все это заранее расписывается, проговаривается, утверждается с заказчиком, с участниками съемки. Несмотря на четко расписанный сценарий, фотограф уже во время съемки экспериментирует, ловя именно тот идеальный кадр, который заставит всех ахнуть и восхититься. Постановочная студийная фотография может быть не только рекламной, но и свадебной. <br> 
Свадебная фотосъемка востребована круглый год, но пик приходится на лето и начало осени. Кстати, свадебная фотосъёмка – это и постановочная и репортажная фотосъемки. Фотограф не только просчитывает заранее место съемки и ракурсы, но и ловит удачные кадры. Цены на фотосъемку разнятся: все зависит от задач, поставленных перед фотографом, от вида съемки, места, количества часов. <br> 
Предметная рекламная фотосъемка подвластна не каждому фотографу. Если по обычной фотосъёмке много написано книг, существует множество курсов и мастер-классов, то в рекламной фотосъемке фотографу приходится постигать азы методом проб и ошибок. Опыт и только опыт дарит мастерство рекламному фотографу. И экономить на профессиональном фотографе не рекомендуется! Удачная фотография – залог успеха в продажах. Каталоги, брошюры, календари, баннеры, этикетки, постеры, сайты – где только не используется рекламная фотография. Психологами доказано: человек сначала смотрит на фото и только потом замечает текст. Если фото не понравилось, оставила его равнодушным, то текст пропускается. В мире жесточайшей конкуренции удачная фотография – это уже половина успеха. Рекламная фотосъемка доступна каждому, цены на нее невысокие, зато эффект значительный!
        ',
    ),
    'retusher' => array(
        'page_seo_text' => '
Как ни странно, но первые коллажи появились во II веке до нашей эры, в Китае. И лишь в X веке в Европе их стали использоваться повсеместно, но в основном в украшении готических соборов. А Пикассо был первым, кто придумал рисовать коллаж в картинах. С развитием фотографии и компьютеров коллаж получил «вторую жизнь». Эффект фотоколлажа можно получить с помощью наложения одного изображения на другое, совмещения нескольких фотографий в одной. <br> 
Сегодня интернет-сервисы помогут вам создать коллаж онлайн: загрузите несколько фотографий, коллаж готов! Можно создавать десятки комбинаций, экспериментировать, удивлять. На первый взгляд все просто, но фотоколлаж - это сложная работа, в которой просто специальной программой не обойтись. Нужны знания построения композиции, теории света, сочетания и совместимости цветов. Чтобы получить большие коллажи, нужно не только много фотографий, но и чтобы фотографии были хорошего качества.<br> 
Если хочется, чтобы было не как у всех, чтобы была «изюминка», лучше обратиться к профессионалу. Он изготовит коллаж с эффектами, надписями и стилизацией, украсит его рамкой ручной работы. Купить коллаж у фотографа можно в день съемки. Представьте: еще днем невеста в загсе говорила «да», жених платил выкуп и носил ее на руках, а вечером в ресторане гости уже любуются коллажем. Кстати, свадебный коллаж можно смело дарить на память своим друзьям и родственникам. <br> 
Если фотография частично не удалась, на помощь придет ретуширование. Ретуширование фотографий – это работа фотографа с недостатками изображения. Заказчик впервые пожелал отретушировать (улучшить свою фотографию) в 1840 году, да и тогда хотели быть красивыми и желанными. Снимок сделали цветным с помощью акварели. Сегодня ретушь может исправить макияж, скрыть родимые пятна, веснушки и целлюлит, «улучшить» фигуру, нос, изменить прическу. Фотографии специально ретушируют для модных журналов, билбордов, рекламных постеров. Ретуширование делает человека на фото привлекательней, желанней, интересней. Ретушируют не только портреты, но и репортажные снимки, а также старые фотографии. Ретуширование фотографий у многих фотографов стало отдельным видом искусства. Например, шведский фотограф-ретушер Эрик Йоханссон фотографирует, а затем обязательно ретуширует фото, чтобы выразить свои идеи и замыслы, поэтому его девиз прост: « Я фотографию не моменты, а идеи»!
        ',
    ),
    'svadebnyj-fotograf-na-svadbu' => array(
        'page_seo_text' => '
Если лет 20 назад несколько друзей с фотоаппаратами на свадьбе – это было уже большое счастье, то сегодня современные женихи и невесты хотят блистать, сиять и удивлять. Свадебная фотосъемка – это уже целый ритуал, «обязательная программа» любой свадьбы. Задача фотографа – сделать не просто фотоотчет с места событий, но и уловить, показать на фотографиях любовь, эмоции, радость, слезы. Свадьба - это один из лучших дней в жизни (по крайне мере для невесты, но мы надеемся, что и для жениха). В воздухе витает романтика, пахнет цветами и счастьем. У невесты дрожат ресницы. Жених восхищен, хочет прижать невесту к груди, целовать нежно, страстно. И все эти эмоции можно увидеть потом на фотографиях, если фотограф - профи. <br>
<br>
Живая фотография, яркая фотография украсит альбом любой невесты. Между прочим, именно невесты потом чаще всего рассматривают свадебные фотографии. А потому что на фотографиях невеста выглядит принцессой, самой желанной, самой счастливой. Чтобы сделать интересную свадебную фотографию, нужно найти своего фотографа. За фотографа говорит его портфолио. И иногда необходимо посмотреть фотографии многих свадебных фотографов, чтобы найти свой стиль и идею. И если вы пока не можете пригласить на свою свадьбу Дениса Регги, который уже 25 лет в профессии и снимал свадьбы Шварценеггера, Джона Кеннеди младшего, или романтика-фотографа Маркуса Бэлла, у него столько наград, что он уже сам сбился со счета; то посмотрите портфолио свадебных фотографов fl.ru, возможно среди них вы найдете своего мастера!<br><br>

Свадебные фотографии, сделанные летом, отразят буйство красок, теплоту солнца. Летом можно экспериментировать, придумывать. Качели, речка, мост, просто дорога. И даже дождь не страшен. Спрятавшись под зонтом, ловить капли, смеяться от счастья и целоваться под дружные крики: «Горько»! Если выходить замуж зимой, то свадебные фотографии воспроизведут величавость природы, заснеженные пейзажи, главное – не замерзнуть невесте с женихом и их гостям! Будет ли невеста феей или русалкой, снежной королевой или зимним эльфом, выбрав лето или зиму, фотограф по мановению затвора камеры превратит ее в королеву праздника! И еще одно (кстати, очень важное условие) – вовремя получить готовые фотографии, не ждать месяцами, а получить точно в срок и остаться довольными. Если у вас не было фотографа на свадьбе, а грядет годовщина (10, 15, 20 лет), почему бы не повторить праздник? Пусть дети увидят, как счастливы родители, как они любят друг друга, берегут, ценят, забояться. Такие фотографии не менее трогательны, чем свадебные. 
        ',
    ),
    'specialist-po-korrespondencii' => array(
        'page_seo_text' => '
Английский язык уже давно стал основным языком в общении для людей, в бизнесе, в политике, экономике, культуре. Этот язык стал официальным языком ООН, международной торговли, авиаперевозок. На английском языке разговаривают более одного миллиарда человек. Деловой английский перевод используется при переводе писем, резюме, презентаций, в общении с юристами, бизнесменами. Основа делового английского языка – модальные глаголы и условное наклонение, конструкции с последовательным подчинением слов в родительном и творительном падежах.<br>
На данный момент один из самых востребованных переводов – перевод деловой документации (контрактов, договоров и соглашений). Письменная форма этих документов – гарантия того, что взаимодействие партнеров будет осуществлено с определенной деловой стратегией, партнеры учтут все нюансы и требования сделки. Перевод деловых документов имеет особые построения предложений, специфическую лексику, а также наличие лексических шаблонов. Переводчик должен по максимуму сохранять синтаксическую структуру оригинального текста. Перевод деловых текстов (особенно договоров) часто требует редактирования текста, проверки однородности используемой терминологии, особого внимания к переводу названий компаний, фирм, адресов и фамилий. <br>
В контрактах повсеместно присутствуют сокращения. В помощь переводчикам разработаны специальные словари, где можно найти расшифровку того или иного сокращения. Официально деловой перевод – это соблюдение определённых норм написания документов, их оформления, построение предложений. Самый консервативный стиль любого языка – официально-деловой. И работа переводчика осложняется тем, что он должен филигранно соблюдать нормы в написании, оформлении документов, так как любые отступления – это уже плохой тон. А заключение контракта зависит от любой мелочи.<br>
Перевод деловой корреспонденции зиждется на трех основных правилах. Во-первых, это четкое изложение материала без эмоциональных оттенков, дабы исключить произвольное толкование перевода. Во-вторых, перевод должен быть лаконичен, но литературен, удовлетворяя нормы языка-перевода, исключая синтаксические конструкции языка-оригинала. В-третьих, переводчик не должен забывать про языковые штампы, которые иногда совпадают по содержанию, но различаются по внутренней форме. Перевод деловых писем сам по себе не труден, трудности возникают в оформлении. Любое деловое письмо адресуется либо организации, либо определенному лицу (обязательно юридическому, не частному). <br>
Современное деловое письмо кратко, понятно, вежливо, доброжелательно. Задача лингвиста-переводчика – определить границы текста и передать информацию без отклонений от текста, сохраняя особенности официально-делового стиля. Вам нужны переводы документов и текстов? На нашем сайте вы найдете фрилансеров-переводчиков, которые профессионально переведут любой документ, деловое письмо, контракт.
        ',
    ),
    'ustnyiy-perevod' => array(
        'page_seo_text' => '
Письменный и устный перевод – это по сути два различных вида перевода, каждый из которых имеет свои правила, трудности, нюансы, профессиональные приемы. От письменного переводчика требуется идеальное владение письменным слогом, умением выразительно использовать слова и фразы, различные лингвистические конструкции. Большой бонус в работе письменного переводчика – это время на обдумывание. Переводчик работает без давления заказчика. Устный переводчик переводит речь сразу в двух направлениях. У него нет под рукой словарей, вспомогательных материалов. Ему приходится решать лингвистические проблемы в ходе перевода, а также передавать тон, эмоции. Психологическое давление и ответственность гораздо больше, чем у письменного переводчика. <br>
Особенно труден синхронный перевод. Переводчик должен мгновенно понять, что говорит один человек и сразу же перевести другому. Решительность, сосредоточенность, внимательность – вот основные качества синхронного переводчика. Синхронный перевод – это самый высший уровень владения языком. Устный последовательный перевод менее труден, но не менее ответственен. Здесь переводчику нужно хорошо запоминать, что сказал оратор, который делает паузы и ждет, пока смысл сказанного будет донесен до его собеседника. Устный перевод более сложен, чем письменный, поэтому его стоимость значительно отличается от стоимости письменного перевода. Единица измерения устного перевода (как синхронного, так и последовательного) – один час или один рабочий день (8 часов). На переговорах наиболее востребован устный перевод на английский язык. <br>
Совещание, лекции, мастер-классы, публичные выступления перед иностранными партнерами – все это требует присутствия переводчика. Наши фрилансеры помогут осуществить устный перевод на немецкий, итальянский, испанский, китайский и многие другие европейские или восточные языки. Чтобы встреча удалась, совещание закончилось подписанием контракта, нужно, чтобы с вами был переводчик, который не только филигранно знает язык, но и культурные традиции и обычаи. Фрилансеры сайта fl.ru предоставляют услуги устного перевода (синхронного и последовательного), письменного и технического перевода.<br>
К профессиональному переводчику сейчас предъявляется много требований. Работая с языком, переводчик должен постоянно обучаться и интенсивно работать. Не менее важно правильно распределять нагрузку, чтобы жестко соблюдать промежуточные и финальные сроки сдачи работы (особенно это касается письменных переводчиков и фрилансеров). Переводчик должен быть готов работать в любое время суток, в условиях стресса и аврала. Постоянно обучаясь, переводчик должен научиться непредвзято оценивать свою работу, предотвращать ошибки, выявлять неточности, работать над собой. Являясь отличным переводчиком с немецкого, французского, японского, китайского, профессионалу все равно необходимо изучать английский язык, владеть основой, так как из английского языка в другие языки приходит много заимствований. От синхрониста кроме филигранного владения иностранным и родным языками требуется хорошая дикция, жесткий контроль над собой в стрессовых ситуациях, безупречная реакция. При устном последовательном переводе переводчик должен быть общителен, спокоен, безупречно обладать социальными навыками, не теряться на публике. Технический переводчик должен быть усидчивым, внимательным, работоспособен. <br>
Чтобы получить голосовой перевод текста можно воспользоваться голосовым переводчиком. Различные мобильные приложения к телефонам, ноутбукам, планшетам, конечно же, облегчат вашу жизнь. Достаточно нажать кнопку и получить звуковой перевод текста. Просто, понятно, но годится только на уровне бытового общения. При деловых контактах, даже если вы немного знаете иностранный язык, в общении с иностранными бизнес-партнерами необходим профессиональный переводчик. Выбирая переводчика и ориентируясь на стоимость, имейте в виду, что при одинаковой сложности текста, например, перевод на японский язык стоит дороже, чем перевод на английский язык. Если заказ «горит», то срочное выполнение требует наценки на услугу. Редкие языки стоят дороже. Самые востребованные переводы – это переводы с английского языка юридической, медицинской и технической литературы.
        ',
    ),
);

// Это не трогаем !!!
if (isset($metadata[$prof_link])) {
    $page_title = $metadata[$prof_link]['page_title'];
    $page_descr = $metadata[$prof_link]['page_descr'];
    $page_keyw = $metadata[$prof_link]['page_keyw'];
    $page_h1 = isset($metadata[$prof_link]['page_h1'])?$metadata[$prof_link]['page_h1']:'';
    $page_seo_text = isset($metadata[$prof_link]['page_seo_text'])?$metadata[$prof_link]['page_seo_text']:'';
}
else if (!trim($prof_link)) {
    $page_title = 'Фриланс сайт удаленной работы №1. Фрилансеры, лучшие специалисты, freelance : FL.ru';
    $page_h1 = 'Каталог фрилансеров';
}
