{{include "header.tpl"}}
<div class="body c">
    <div class="main c">
					<h1 class="b-page__title">Мой счет</h1>
    	<div class="rcol-big">
    		{{include "bill/bill_menu.tpl"}}



<!--    		
    		<div class="page-services">
                <div class="ps-cnt ps-cnt-bottom">
                    <h3 class="bill-gifts-h3">Делайте подарки</h3>
                    
                    <ul class="ps-services-list c">
                    <li class="even l17">
                    	<b class="c1"></b>
                    	<b class="c2"></b>
                    		<a href="/<?=$$name_page?>/gift/cattop/">
                    			<strong>Платные места наверху каталога</strong>
                    			<span>Платное размещение в особом разделе наверху каталога - полезный подарок! Благодаря ему возрастет посещаемость аккаунта заказчиками, нуждающимися в услугах данного фрилансера.</span>
                    		</a>
                    	<b class="c3"></b>
                    	<b class="c4"></b>
                    </li>
                    <li class="odd l16">
                    	<b class="c1"></b>
                    	<b class="c2"></b>
                    		<a href="/<?=$$name_page?>/gift/fronttop/">
                    			<strong>Платные места наверху главной страницы</strong>
                    			<span>Подарите платное размещение в особом разделе наверху главной страницы! Это позволит значительно увеличить посещаемость аккаунта.</span>
                    		</a>
                    	<b class="c3"></b>
                    	<b class="c4"></b>
                    </li>
                    </ul>
                </div>
            </div>
-->


            <div class="ps-cnt">
                <h3>Делайте подарки</h3>
        		<ul class="ps-services-list c">
        			<li class="odd l21">
        				<b class="c1"></b>
        				<b class="c2"></b>
        					<a href="/<?=$$name_page?>/gift/pro/">
        						<strong>Аккаунт PRO</strong>
        						<span>Платный аккаунт, имеющий большое количество преимуществ перед базовым аккаунтом: гораздо больше бесплатных ответов на проекты, превью в портфолио, размещение в каталоге в особой зоне PRO (выше остальных), увеличение рейтинга и др. Стоимость аккаунта PRO – 19 FM.</span>
        					</a>
        				<b class="c3"></b>
        				<b class="c4"></b>
        			</li>
        			<li class="even l16">
        				<b class="c1"></b>
				        <b class="c2"></b>
        					<a href="/<?=$$name_page?>/gift/fronttop/">
        						<strong>Платное место в каталогах сайта</strong>
        						<span>Вы оплачиваете стоимость данной услуги и занимаете рекламное место, слева в строке. И находитесь на этом месте до тех пор, пока следующий пользователь не оплатит такую же услугу. В таком рекламном блоке публикуются ваша фотография, специализация и короткое сообщение о предлагаемых услугах.</span>
        					</a>
        				<b class="c3"></b>
        				<b class="c4"></b>
        			</li>
        			<li class="odd l12">
        				<b class="c1"></b>
        				<b class="c2"></b>
        					<a href="/<?=$$name_page?>/gift/main/">
        						<strong>Платное место на главной странице</strong>
        						<span>Размещение информации о себе отдельным блоком на главной странице сайта. В таком рекламном блоке вы можете разместить подробную информацию о себе и своих услугах и добавить три свои работы. Место на главной – это резкий рост посещаемости вашего аккаунта.</span>
        					</a>
        				<b class="c3"></b>
        				<b class="c4"></b>
        			</li>
        			<li class="even l17">
        				<b class="c1"></b>
        				<b class="c2"></b>
        					<a href="/<?=$$name_page?>/gift/cattop/">
        						<strong>Платное место наверху каталога</strong>
        						<span>С помощью этого сервиса вы можете разместить небольшое рекламное объявление, содержащее ваши фотографию, специализацию и короткое сообщение, в специальной строке наверху каталога фрилансеров. По мере оплаты такой же услуги другими пользователями ваше объявление будет постепенно сдвигаться вправо.</span>
        					</a>
        				<b class="c3"></b>
        				<b class="c4"></b>
        			</li>
        			<li class="odd l11">
        				<b class="c1"></b>
        				<b class="c2"></b>
        					<a href="/<?=$$name_page?>/gift/catalog/">
        						<strong>Платное место в каталоге</strong>
        						<span>Сервис, позволяющий вам разместить информацию о себе в нужном разделе каталога фрилансеров. Размещение в каталоге значительно увеличивает посещаемость вашего аккаунта и количество предложений от работодателей.</span>
        					</a>
        				<b class="c3"></b>
        				<b class="c4"></b>
        			</li>
        		</ul>                        
            </div>


		</div>
	</div>
</div>
{{include "footer.tpl"}}





