<div class="pb6 c">
	<div class="pb-in c" style="padding-top:0px !important;">
		<a href="/sbr/" class="btn btn-blue2"><span class="btn-lc"><span class="btn-m"><span class="btn-txt">Воспользоваться</span></span></span></a>
		<h3 style="padding-top:13px;"><a href="/sbr/">Безопасная сделка</a></h3>
		<p>Cервис обеспечивает полную безопасность сотрудничества между работодателем и фрилансером.  Работодатель может быть уверен, что не потеряет свои средства в том случае, если работа не будет выполнена должным образом и в обозначенные сроки. Фрилансер может быть уверен, что выполненная им работа, соответствующая требованиям заказчика, будет оплачена в полном объеме.</p>
		<ul class="pb-plus">
			<li><strong>Официальное оформление сделки</strong></li>
			<li><strong>Договор аккредитива или Договор подряда</strong></li>
			<li><strong>Гарантия выполнения ТЗ, сроков и бюджета</strong></li>
			<li><strong>Безопасность зарезервированных средств</strong></li>
			<li><strong>Разрешение спорных ситуаций Арбитражем</strong></li>
			<li><strong>Удобная система внесения средств и выплат</strong></li>
			<li><strong>Поддержка сделки со стороны менеджера</strong></li>
			<li><strong>Простой и понятный интерфейс сделки</strong></li>
		</ul>
	</div>
</div>
