<?php

/*
    Уведомление фрилансеру о выборе его исполнителем проекта (П-1)
 */
?>
<p>Здравствуйте.</p>
<p>Заказчик <?php echo $emp_fullname ?> предложил вам стать исполнителем проекта «<a href="<?php echo $project_url ?>"><?php echo $project_title ?></a>».</p>
<p>Вы можете принять предложение и, согласовав все условия, начать выполнение проекта или же отказаться от него.</p>
<p>
    <a href="<?php echo $project_url ?>">Перейти к проекту</a> / 
    <a href="<?php echo $accept_url ?>">Начать его выполнение</a> / 
    <a href="<?php echo $decline_url ?>">Отказаться от предложения</a>
</p>
<em>
<p>Порядок работы в проекте:</p>
<ol>
    <li>Сначала нужно обсудить с заказчиком все условия сотрудничества и способ оплаты;</li>
    <li>Затем подтвердить проект нажатием кнопки «Начать выполнение проекта»;</li>
    <li>Получить от заказчика предоплату (если обговорена) и начать выполнение работы;</li>
    <li>По окончании работ предоставить заказчику результат и получить от него оплату;</li>
    <li>Завершить проект и обменяться отзывами.</li>
</ol>
</em>
<p>При этом, если на момент получения положительного отзыва у вас не будет аккаунта ПРО, отзыв будет скрыт (виден только вам и заказчику). Как только вами будет приобретен ПРО (на любой срок), все скрытые отзывы станут видны всем.</p>
<p>Обратите внимание, что в процессе сотрудничества вы самостоятельно договариваетесь с заказчиком о сроках и способе оплаты. И самостоятельно несете все риски, связанные с оплатой работы и претензиями по качеству ее выполнения.</p>
<br />
-----<br />
С уважением, команда FL.ru