<?php

/*
    Уведомление заказчику о создании заказа услуги (П-2)
 */
?>
<p>Здравствуйте.</p>
<p>Фрилансер <?php echo $frl_fullname ?> получил уведомление о том, что выбран исполнителем в вашем проекте «<a href="<?php echo $project_url ?>"><?php echo $project_title ?></a>».</p>
<p>Как только исполнитель обговорит с вами условия сотрудничества и подтвердит проект, начнется выполнение работы. Ожидайте, пожалуйста.</p>
<p>
    <a href="<?php echo $project_url ?>">Перейти к проекту</a> / 
    <a href="<?php echo $cancel_url ?>">Отменить его</a>
</p>
<em>
<p>Порядок работы в проекте:</p>
<ol>
    <li>Сначала нужно обсудить с исполнителем все условия сотрудничества и способ оплаты;</li>
    <li>Дождаться подтверждения проекта исполнителем и перечислить ему предоплату (если обговорена);</li>
    <li>В процессе сотрудничества периодически контролировать выполнение работ, связываясь с исполнителем;</li>
    <li>По окончании работ получить конечный результат, проверить его и затем произвести полную оплату;</li>
    <li>Завершить проект и обменяться отзывами.</li>
</ol>
</em>
<p>Обратите внимание, что в процессе сотрудничества вы сами договариваетесь с исполнителем о способе оплаты. И самостоятельно несете все риски, связанные с качеством результата и сроками выполнением работы.</p>
<br />
-----<br />
С уважением, команда FL.ru