<div class="tabs-in">
	<div class="nr-empty">
		<div class="nr-txt">
            <h3>Уверенность в результате за 5% от суммы сделки!</h3>
            <p>«Безопасная Сделка» &mdash; это сервис для приятной и безопасной работы с фрилансерами. Заключая «Безопасную Сделку», вы можете быть уверены в том,
            что исполнитель получит свои деньги только если точно выполнит поставленное вами техническое задание и соблюдет сроки.
            В ином случае деньги будут возвращены вам &mdash; гарантом выступает Free-lance.ru.</p>
            <h4>Преимущества «Безопасной Сделки»:</h4>
			<ul class="ul-g">
                <li>Удобный инструмент для определения задачи и ее параметров (срока исполнения и бюджета)</li>
                <li>«Безопасная Сделка» является легальным видом работы (мы предлагаем два вида договора &mdash; договор подряда и агентский договор)</li>
                <li>Вы всегда можете обговорить с фрилансером изменение параметров сделки</li>
                <li>Команда Free-lance.ru строго следит за выполнением проекта и защитит вас от попыток мошенничества</li>
			</ul>
		</div>
		<div class="nr-txt">
			<h3>Начните работать правильно!</h3>
			<ul class="ul-arr">
                <li><a href="/public/">Публикация проекта с возможностью «Безопасной Сделки»</a></li>
                <li><a href="/users/<?=$sbr->login?>/setup/?open=1">Начало «Безопасной Сделки» в открытых проектах</a></li>
                <li><a href="?site=create">Начало «Безопасной Сделки» без публикации проекта</a></li>
			</ul>
		</div>
	</div>
</div>
