<div class="tabs-in">
	<div class="nr-empty">
		<div class="nr-txt">
            <h3>Спокойная работа за 5% от суммы сделки!</h3>
            <p>«Безопасная Сделка» &mdash; это лучший способ уберечься от действий недобросовестных заказчиков. С «Безопасной Сделкой» техническое задание, бюджет и сроки
            больше не будут меняться случайным образом &mdash; все и всегда зависит от вашего решения, а компания Free-lance.ru будет гарантом выплаты денег.</p>
            <h4>Плюсы «Безопасной Сделки» для вас:</h4>
			<ul class="ul-g">
                <li>Интерфейс «Безопасной Сделки» станет удобным инструментом для взаимодействия с работодателем</li>
                <li>Выполняя свою работу, вы можете быть уверены в том, что получите деньги</li>
                <li>Деньги можно получить любым удобным для вас способом (FM, WebMoney, Яндекс.Деньги, банковский перевод)</li>
                <li>Вырастает ваш профессионализм в глазах работодателей (вместе с вашим рейтингом)</li>
			</ul>
		</div>
		<div class="nr-txt">
			<h3>Работайте правильно!</h3>
            <p><a href="/">Проекты с возможностью проведения «Безопасной Сделки»</a></p>
		</div>
	</div>
</div>
